[
    {
        "숙소번호": 1,
        "모텔명": "여수 달콤펜션",
        "주소": "전라남도 여수시 돌산읍 계동로 515",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.5",
            "편의성": "4.4",
            "비품만족도": "4.4"
        },
        "후기": [
            "2박3일 예약했다가 너무 좋아 1박 더 하고 왔습니다!!\n애기 있는집은 B101동~ 1층 바로 수영장 앞이 좋을것같아요^^튜브도 구명조끼도 다 있어서 넘 좋았습니다!!\n특히 짤수기 있어서 그 다음날 수영복이 말라서 입히기 편했구요!따뜻한 온수물도 좋았습니다!\n방은 저녁에 보일러를 후끈하게 틀어주셔서 감기도 안걸리고 3박4일 재미있게 보내다 왔네요^^\n더보기",
            "진짜 가격대비 너무 좋아요\n너무 깨끗하고 편리하고 물 진짜 넘 따뜻하고 늦게와서 배려해주시고 방 청결하구요 근처에 유명까페도 가깝고\n데스크에는 용품이랑 편의물품 구비되있고 방도 바다 쪽이라 따뜻하게 해놔주시고 쓰레기버리는 곳도 깨끗하고 물 수압도 좋구요 따뜻한 물도 잘나오고 수영장 애기들이 너무 좋아할 거 같아요 가성비 대장급 풀빌라 같은 느낌 앞에는 바다뷰구요 저녁에는 조명 잘해놓으셔서 사진도 잘나오고 여수 보물급입니닼ㅋㅋㅋㅋㅋㅋㅋㅋ 또 갈거에여 너무 좋았어요\n더보기",
            "정말 강추하는 펜션입니다👍👍\nB동101호 썻던 5인가족입니다^^\n별5개도 아쉽네요 아이들과 함께하기 딱👍👍\n일단 물품들 ,방 모든게 깨끗하구요\n더보기",
            "여수해양과학관 가까움, 항일암 가는방향\n조용한숙소.\n차량필수이며. 화장실두개 오션뷰는 맞는데 수영장 탈수기 앞방이라 많이가려짐\n숙소 깨끗하긴하나 특이한 냄세가있음.\n더보기",
            "아이들이 수영장 엄청좋아ㅎㅐ서 한번들어가면 안나왓어요\n바베큐 해주셔서 바다보면서 아이들노는거보면서 해먹엇구요\n복층구조라 답답하지않고 실링팬이 상당히 좋았구요 엄마가 무엇보다숙소좋다고 좋아하셧어요 화장실도두개라서 너무편하게 이용했구요 모든게 좋아서 4박했습니다\n더보기",
            "어린아이 데리고 가족여행갔습니다\n미온수풀장도 좋았고 숙소도 깔끔했어요",
            "괜찮았어요\n앞에 버스가 있어서 낭만포차까지 재미있게 다녀왔고요 근처 편의점이 있어서 편리했어요.\n시설은 좀 오래되었으나 바다뷰 좋고요.\n화장실이 두개라 여러사람이 가도 부담스럽지 않게 사용했네요",
            "뷰도 너무.좋았고 완전 깨끗하고 수영장 이용도 잘 하고왔습니다! 또 방문할게용",
            "권리침해 신고로 인하여 임시 차단되었습니다.",
            "너무좋어용 ㅎㅎ",
            "가성비가 좋아서 만족스러운 숙소였습니다 근데 에어컨 바람이 2층까지 안와서 밤에 잘때 더워서 그부분이 아쉬웠습니다",
            "방을 업그레이드 해주셔서 좀더 좋은 곳에서 잘 쉬다왔습니다\n가성비 좋습니다^^",
            "착한 가격, 시설 그리고 친절 까지 모두 만족하고\n잘 즐기고 왔습니다",
            "수영장 도 재밌게 이용하고 자이글도 잘 이용했습니다",
            "아주 좋았습니다\n애들 놀기도 좋고\n풍경도 좋고 다좋았네요 재방문의사잇음",
            "있을 거 다 있고 친구랑 잘 쉬다가네요 ㅎㅎ\n하필 비가 와서 야외바비큐는 이용 못해서 아쉬웠어요ㅠ\n(참고로 천막으로 된 바비큐장 이용 가능하다고 했지만 자이글 그릴로 실내에서 구워먹었습니다.)",
            "가성비 좋은 훌륭한 숙소였어요~\n다음에도 이용할게요!^^",
            "자차가 있는분들은 주변 관광지도 둘러볼수 있어 좋습니다 자차 아니신분들은 한정된 곳만 돌아다니거나 버스 타고 다녀야 하는 번거로움은 있으나 주변의 경치라던가 가까운쪽에 해수욕장 비슷하게 있어서 휴가오기 좋은거 같아요 ~ 수영장이 좀 깊긴 합니다만 수심이 애매한것보단 좋은거 같았어요 ~~",
            "처음에 들어갔을때 조금 실망했었는데 좀지내다보니 정말 즐겁게 지냈습니다. 화장실이 2개인점과 문앞이 수영장인점 바다보면서 고기 구워먹은거 정말 좋았어요. 수영장이 깊었는데 얘들이 생각보다 잘 놀았고 이번 여행에서 제일 좋았다네요. 저희는 2박했습니다.",
            "바다뷰이고 너무좋아요 자이글대여해서 괴기도 먹었어요 ㅋ"
        ]
    },
    {
        "숙소번호": 2,
        "모텔명": "여수 케렌시아리조트",
        "주소": "전라남도 여수시 화양면 화양로 1527-32",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.6",
            "편의성": "4.5",
            "비품만족도": "4.0"
        },
        "후기": [
            "10월1~2일 1박으로\nD204 풀빌라 이용했어요~\n실내 풀빌라 수영장 최고최고~!\n25도 수준 물온도라고해서 춥진 않을까 걱정했는데 미온수에 놀기 적당했구요~생각보다 아쿠아리움갔다가 낭만포차 들럿다가 들어가니 입실이 6시라 온전히 즐기지 못하고 올까봐 좀 조초하긴 했다는거..ㅎㅎ 미리장을 못봐서 화양 하나로마트만 믿고갔는데 도착했더니 연휴라서 영업안하는거 실화?....ㅜ.ㅜ그때부터 멘붕이라 근처 마트찾고 난리난 우리부부...ㅋㅋ여수시청 근처 정육점들려 고기사서 돌아오는데 예스마트라고 정육같이하는 마트 있더라고요...ㅋ아무튼 우여곡절 끝에 장보고 숙소오자마자 바베큐 불 올려달라고 요청드려 부랴부랴 저녁을 바쁘게 보냈어요",
            "카운터는 다른건물1층에있고 숙소는 오르막이 가팔라 차로 2분정도 올라서 있는 숙소였습니다.1층 키받으면서 짐옮기는 트레이 보여서 빌려달라부탁했더니 없다면서 엘베 바로 앞이니 그냥 옮겨라부터 아~~ 여기서부터 먼가이상하구나 생가했는데..\n아니나 다를까요. 예약당시 문의드린 여분의 상 부탁드렸더니 카운터 전화연결도 잘 안되어서 한참만에야 연결되어서 이야기하니 우리보고 차가지고 와서 가져가라하고 ㅎㅎ 쪼금 어이가 ㅜㅜ 방값이 50만원 정돈데 서비스가 .. 저희가 방금 짐 옮기고 입실했는데 차빼서 다시 가져가긴 힘들꺼같다고 가져다줄수없냐하니 그제서야 알았다며 가져다주셨네요.\n그 뒤가 더 황당.\n1개부탁드렸는데 여유분생각해서 2개주신다하기에 앞은 잊고 감사하다했습니다. 근데 이게 왠걸요.\n아이고야~~상 다리며 앞뒤에 거미줄과 먼지가 뒤엉켜서..나참..창고에 잘 안쓰고 두는거 주더라도 안주면 안주던지 줄꺼면 닦아서 사람이 쓸수있게 해서 줘야지.. 대체..\n거기다 50만원짜리방에 에어컨하나 고장 ㅡㅡ\n방 잘못고른 우리 죄다하면서 웃었네요..\n이래서야 동네 20만원짜리방도 이정도 서비스랑 컬리티는 아닐듯합니다.\n다시는 여기 안가고 싶네요.\n저 좋은 글 아님 거의 글 안남기는데 어른들모시고 갔는데..진짜 불쾌해서 앞으로 나아지시길 바라는 마음으로 긴글 남깁니다. 서비스 개선 필요해 보여요.",
            "10월1~2일 1박으로\nD204 풀빌라 이용했어요~\n실내 풀빌라 수영장 최고최고~!\n25도 수준 물온도라고해서 춥진 않을까 걱정했는데 미온수에 놀기 적당했구요~생각보다 아쿠아리움갔다가 낭만포차 들럿다가 들어가니 입실이 6시라 온전히 즐기지 못하고 올까봐 좀 조초하긴 했다는거..ㅎㅎ 미리장을 못봐서 화양 하나로마트만 믿고갔는데 도착했더니 연휴라서 영업안하는거 실화?....ㅜ.ㅜ그때부터 멘붕이라 근처 마트찾고 난리난 우리부부...ㅋㅋ여수시청 근처 정육점들려 고기사서 돌아오는데 예스마트라고 정육같이하는 마트 있더라고요...ㅋ아무튼 우여곡절 끝에 장보고 숙소오자마자 바베큐 불 올려달라고 요청드려 부랴부랴 저녁을 바쁘게 보냈어요\n공간이 폴딩도어로 아에 수영장 분리되있고 크고 넓고 습기도 안차고 구명조끼도 비치되있었구요\n자고 일어나서 오전수영 가능한거 넘흐 조트라구여~~~!\n야외 발코니도 완전 넓어서 빨래말리고 밥먹고 야경보기도 넘 좋았네요~수영후 추운몸 녹일수 있게 바닥보일러 틀어놧더니 후끈후끈 해서 꿀잠잣네요 불멍난로에 집기도 적당하고 ~ 옥상 수영장 이용못한것만 살짝아쉽지만\n9살 딸냄, 7살 아들냄 울부부 모두 만족한 여수여행이었습니다.\n아쿠아리움이나 케이블카타거나 낭만포차와는 조금 거리상 떨어져있는 곳이었으나 한적한거 좋아하는 저로서는 딱이었구요~~숙소의 조용함과 앞에 건물없어서 자유롭달까~ 여수시청 기준으로 15분거리?쯤 있습니당. 생각보다 관광지 가는길도 막히지않고 빨리빨리 이동하고 두루두루 볼거리많은 여수 1박은 아쉽네요 또 가야겠어요",
            "위치도 좋고 바베큐 잘 해먹고 갑니다",
            "좋은 추억 만들고 왔어요..감사합니다.",
            "너무 쾌적하고 좋은 추억 만들고 갑니다~",
            "즐겁게 잘 놀다 왔습니다. 뷰가 너무 좋고 힐링되네요. 마트는 차로 10분 내외라서 멀다면 멀고 다녀올만은 하구요. 시내권은 삼사십분이라 좀 멀어요. 조용히 경치보면서 쉬기는 좋습니다.",
            "밖에 나가려면 차를 이용해야해서 그 점은 아쉬웠지만 숙소랑 풀장 등 다른 것들은 좋아요.",
            "여기 정말 최고였어요.. 이 풀빌라 하나를 위해서 여수여행을 계획했어요 외관은 낡았지만 객실은 정말 깔끔하고 사진 그대로였어요 수영장은 미지근한듯 했으나 날씨가 더워서 적당했어요!! 그리고 다른 곳은 물추가 비용도 받던데 여긴 아니었어요 바베큐도 숯추가해서 무조건 드세요 너무 맛있어서 고기 좀 더 사올걸 하는 아쉬움도 있었네요,,, 한여름밤의 꿈처럼 시간이 너무 순식간에 지나가서 아쉬웠지만 다음 휴가때 또 여기 이용할것 같아요😆 여기는 벌레도 없고 입실 전부터 에어컨 빵빵하게 틀어주셔서 시원하게 잘 쉬었어요 고민하고 계신다면 무조건 추천드립니다!!",
            "우선, 뷰가 너무 좋았어요! 바다를 보며 온수풀에서 저녁까지 수영하는데 너무 예쁘고 물도 따뜻해서 좋았어요~ 객실은 살짝 오래된 감이 있긴했지만, 그래도 사용하기에 불편함은 없었어요^^\n직원분들이 친절해서 더 좋았네요!\n다음에 또 갈거에요^^",
            "깔끔해요👍👍",
            "경치 좋습니다.",
            "경치 아주 좋습니다",
            "🙌🏻수정🙌🏻불친절에 대한 리뷰가 많아 걱정했는데\n진짜 불친절하시더라구요.\n친구들끼리 객실을 2개 예약했어요\n그리고 프론트 옆에 젠가 할리갈리 등 게임들이 쌓여 있길래 두개 빌려가겠다 하니 한팀당 하나라고 하시더라구요\n방을 따로 잡았으니 한방에 하나씩 해서 2개를 빌려가서 놀고 다시 잘 가져다 드리겠다 하니\n같이 놀러온 사람끼리는 한팀이다. 그래서 하나만 가능하다. 그리고 ⭐️이건 필수로 빌려줘야 하는 것이 아니기에 \"제가 안드린다해도 문제가 없어요\"⭐️ 이러시길래\n제가 \"방이 두갠데 안되는건가요? 아 그럼 안가져갈게요. \" 하고 문열고 나오면서 친구에게 시스템이 특이하다 하면서 짜증섞인 어투로 말이 나왔어요. (10명이서 1개가지고 놀거면 안가져 가는게 맞는거 같고, 안빌려줘도 된다는 말에 기분이 상하더라구요 갑질당하는 느낌?)\n근데 제가 친구에게 한 말을 들으시고\n프론트에 앉아계셨는데 유리문을 박차고 나와서 싸우자는 식으로 짜증낸거 사과하라면서 따지길래 우와~진짜 깜놀..\n친구한테 한말까지.. 사과해야하나 싶었지만\n당황스러운 맘에 빨리 넘어가고 싶어서 기분나쁘셨으면 죄송하다 하고 차에 탔는데, 차안에 있는 저를 쳐다보며 뭐라 소리치시더라구요 ..\n같이 본 친구들이 좀 무서운데? 할 정도로..\n숙소 돌아오니 예약한 친구 번호로 전화 오더니 그 쪽 팀에서 방금 온거 맞냐며 확인 전화 하시더라구요..그래서 문 잘 잠구고 잤어요..(세상이 흉흉하니까요 )\n@제가 욕을 안써요..😇친구에게 말한 짜증을 대놓고 욕으로 들으시나봐요. 먼저 대.놓.고. 갑질하셨잖아요? 짜증안날리가 없죠\n이 방에서 잠만 자서요. 취식취사 없는 방에 여사님이 혀 내두를 이유가 없을텐데, 취식한 방도 음쓰,쓰레기박스 정리 했어요.\n어린손님이면 공격적으로 해도 되는건가? 여긴 40이상만 안전구역인가봐요~ 20,30대는 조심하세요.\n네이버,카카오맵 리뷰낮은순 필수 시청 🤣\n사장 노후 앞길 막는 직원이네 싶었는데 사장이라니..",
            "제가 묵은 방은 조금 시끄러웠어요. 수영장 기계음이라고 하셨는데 있는내내 불편했긴했네요.. 뭘 구매하려면 차 타고 움직여야 하나 멀지않은곳에 하나로 마트 있더라구요. 방은 깔끔하고 수영장도 미온수로 좋아요 재방문의사 있습니다!!",
            "가족여행으로 갔는데 너무 만족합니다~~!!다음에도 여수쪽 올 일 있으면 부모님이 이 숙소로 잡자고 하시네요~~~바다뷰도 너무 좋고 객실 상태도 깨끗하고 좋습니다~",
            "깨끗하고 좋어요",
            "체크인중에 갑작스러운 인원 추가로 인해서 어떠한 방법이 있는지 여쭤보는 과정이 있었는데 , 무조건 입실이 안된다는 식의 답변\n퇴실을 해야한다는 식의 직원분의 말투.\n이틀전에 아이두명이 추가 되어서 별문제 없겟구나 생각해서 미리 연락드리지 못한 저희의 잘못은 알겟지만...\n방을 하나더 추가를 해야한다던가 그 외에 추가금액을 지불 해줘야한다는 대체 메뉴얼은 정해지지 않은듯 잘잘못 따지기가 먼저가 되는 대응은 좋지 않은듯하고,\n상응하는 금액은 금액대로 다 추가가된 상태에서 이불추가 안됨 수건추가 안됨 뭐 안됨 뭐 안됨 안되는게 왜이렇게 많은건지\n돈은 돈대로 지불하고 인원 추가 되서 마치 죄인이 된기분이 들었음.\n룸에 가위가 안보이길래 가위하나 부탁드리면서 집게도 하나더 부탁드린다하니\n잘찾아보라면서 헛웃음 지으시길래 안보이네요 하나씩 부탁드려요 했더니 다시 찾아보라면서 비아냥거리시길래\n숯피워주시는데 더운건 알겟는데 말을 왜 그렇게 하시냐고 없으니까 부탁드리는거고\n못찾으면 확인해주시는게 맞지 않냐했더니\n자기 말투가 기분나쁘냐며 되려 꼽을 주시네요?\n입실하고 냉장고가 잘 안되는거 같아서\n확인 부탁드린다고 하니 전 사람은 잘썻다\n냉장고 많이 채우면 안된다 원래 이런다\n3시간 넘게 기다려야되더라 무슨 말도 안되는 소리를 하길래 냉장고가 모터 돌아가는 소리도 안나는데 뭐가 되는거냐 햇더니\n코드 다시 꼽겟다고 냉장고 끄집어 내시더니\n냉장고 뒤에 바람 구멍 먼지가 어미어마 하게 있어서 당황하면서 행주로 막 닦아내시고\n다시 전원 연결하니 정상작동 하는거 보고\n아무말없이 그냥 퇴장하시고....\n불편하게해서 미안하다 한번 확인해보겟다\n이말 한마디면 될텐데 니들 잘못이야라는 대응은 정말 불편했습니다.",
            "2번째이용인데 아주 만족스러웠습니다\n다음에또 이용할게요 감사합니다 잘쉬다가 갑니다",
            "깔끔하고\n수영장도 좋고 아이들도 신나게 놀다왔네요\n잘놀다갑니다"
        ]
    },
    {
        "숙소번호": 3,
        "모텔명": "여수 큐브펜션",
        "주소": "전라남도 여수시 돌산읍 진두해안길 101",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.7",
            "비품만족도": "4.8"
        },
        "후기": [
            "리뷰에서 추천한대로 야경에 바다 앞이라 여객선이 지나가는 풍경이 최고였어요!\n따뜻한 물도 잘 나와서 스파도 편하게 했고 수건.세면도구.식기 등 기본제공용품도 다 있어서 따로 챙겨갈게 없어서 좋았어요!!\n안내해주시는 분도 친절해서 즐겁게 푹 쉬고 왔습니당^^",
            "사장님도 친절하시고 뷰도 진짜 너무 좋아요 ㅜㅠ\n숙소랑 스파도 체고 !+",
            "뷰 좋은 숙소 가기위해 정말 고민한 결과로 온 큐브펜션 ! 정말 재밌게 좋은 추억 많이 쌓고 갑니다 !",
            "진짜 뷰도 너무 좋고 간단한 조미료도 구비되어있어서 여행경비도 많이 줄었습니다.\n사장님도 매우 친절하셨으며 다음 여수 여행을가게 되면 또 이용할것 같습니다",
            "너무 좋았어요",
            "그냥 꼭 가세요... 뷰 미쳐따리.. 시설도 전체적으로 너무 깔끔하고 넓고 좋습니다 ㅠㅠ 뭐하나 안좋은게 없었어요.. 단점을 찾으라고 해도 찾을수가 없습니다.. 그냥 이글 보면 예약하기부터 누르세여!!!",
            "스파가 베란다 내부에 있어서 밤에도 사용할 수 있어서 넘 좋았어요. 위치도 좋고 친절하시고 얼리 체크인도 해주셨어요. 방이 굉장히 넓어서 좋았어요",
            "뷰맛집 인정ㅋㅋ",
            "친절하게 알려주시고 좋았어용",
            "낭만 채우러간 여수에서 뷰깡패 예쁜 숙소에서 스파도 잘하고 맛난 김치삼겹에 여수밤바다 한잔하며 낭만에 취했네용 ㅎㅎ 숙소 넘 깨끗하고 로비에 쌈장,초장,소금도 무료여서 근처 5분 하나로마트에서 고기만 장봐서 맛나게 먹었어요! ㅎㅎ 다먹고 소화겸 다리로 쭉 건너면 30분 정도면 낭만포차거리-하멜등대 코스있네요ㅎㅎ 바베큐하고 구경삼아 다녀오기 좋았어요",
            "권리침해 신고로 인하여 임시 차단되었습니다.",
            "너무좋아요",
            "정말 꼼꼼하게 보고 펜션 예약했는데 본그대로였습니다 진짜 깔끔하고 일단 저희는 뷰랑 청결 봤는데 100% 만족이었습니다",
            "감사합니다",
            "대체적으로 괜찮았어요",
            "여수펜션은 항상 여기로 와용!!친절하시고 뷰도 엄청 예뻐요!!",
            "깔끔하고 친절하고 오션뷰 좋고",
            "시설이 매우 깔끔하고 완벽한 곳이였습니다.\n분위기도 너무 좋고, 특히 화장실이 너무 넓어서 감당이 안될정도로 너무 좋았습니다.\n객실크기도 크고 침대 또한 넓었습니다.\n저는 매우 만족할 만한 사이즈였습니다.\n다음에 또 이용하겠습니다!",
            "너무좋았습니다^^",
            "리뷰에서 추천한대로 야경에 바다 앞이라 여객선이 지나가는 풍경이 최고였어요!\n따뜻한 물도 잘 나와서 스파도 편하게 했고 수건.세면도구.식기 등 기본제공용품도 다 있어서 따로 챙겨갈게 없어서 좋았어요!!\n안내해주시는 분도 친절해서 즐겁게 푹 쉬고 왔습니당^^\n(넷플렉스는 안되서 쪼끔 아쉬웠어요ㅜ)"
        ]
    },
    {
        "숙소번호": 4,
        "모텔명": "여수 카펠라 리조트(신축)",
        "주소": "전라남도 여수시 돌산읍 돌산로 3138",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.7",
            "편의성": "4.5",
            "비품만족도": "4.5"
        },
        "후기": [
            "2020년 첫 해를 어디서 보면 좋을까 하다가 대중교통,택시로 멀지 않고 오션뷰인 카펠라 펜션으로 골랐어요 일단 뷰가 정말 너무좋아요 ㅠㅠㅠ가본 펜션중 가장 좋았던 것 같아요 여자 사장님이 너무 친절해서 시작부터 기분 좋아지는 여행이였어요 ㅎㅎㅎ올해의 시작을 카펠라에서 보내게 되서 너무 좋아요 기회가 된다면 다음에 또 방문할께요~~",
            "여태 펜션다니면서 후기써본적 한번도 없는데 쓸정도로\n일단 인테리어 자체가 너무 예뻣고 보통 직접갔을때 사진보다 실망하는경우가 많은데 기대이상이여서 너무 좋았어요 ㅎ!! 청결도 너무좋고 샴푸컨디셔너등 호텔처럼 일회용으로 되있어서 위생적으로도 좋았어요!!! 수영장은 밤되면 너무 예쁜데 사진이없네여 ㅜㅜ그냥 여심저격 펜션이었던거같아요 그릇들도 종류도 많고 예뻐서 사진찍기 너무 좋았고 일층에 카페도 너무 잘되있어서 그냥 다 좋았다는 말밖에 안나오네요 일단 사장님이 너무 친절하셔서 다음에도 무조건 이펜션 또 찿을거같아용~~ㅎㅎㅎㅎ👍👍👍👍",
            "인테리어보고 바로 예약했던 곳\n실제로 보니 더더 이뻤던 펜션이에요 펜션 인테리어가 요즘 유행하는 감성카페 같은 디자인이에요 사장님 직원분들 전부다 친절하시고 인심도 좋으세요ㅠㅠ 특히 사장님 항상 웃음 가득한 얼굴에 편안하게 보냈구요 숙소도 너무 깔끔해서 그냥 전부다 좋았어요 여름에 와서 야외풀에서 놀구싶네요! 사장님 감사해요~",
            "잘놀다갑니다~!",
            "오션뷰 멋지고 미온수수영장에서도 아이들 잘놀았어요",
            "급하게 잡았던 곳인데 , 후기대로 좋아습니다.\n직원분들 친절하시고요.\n명절에 부모님 모시고, 잘 머물다 갑니다.\n수고하세요.",
            "가격이 좀 비싼 것 같았지만 급하게 예약한 거 치고는 괜찮았어요 ㅋㅋㅋ",
            "신축이라 써져있어서 깔끔할 줄 알았는데 전혀 신축같지 않고 커튼에서는 냄새가 나고, 수건에서도 냄새나고, 세면대 수전부분도 잘 안 닦여있고, 베개에도 뭐가 묻어있어서 정말 실망스러웠어요.\n방은 생각보다 좁고 연박으로 묵었는데 서비스도 별로였어요. 뷰와 수영장은 나쁘지 않았지만 다음번엔 다시 안 갈 것 같아요.",
            "사장님 친절하시고 풀장 깨끗하고 방도 좋았으나\n외국인 손님들중에. 술에취한건지 대놓고 남의 사진찍고 남자 외국인 팬티바람으로\n돌아다니는사람들 있어서 정말불쾌했네요\n편의점가는길이 횡단보도가 없었던것말고는 좋았어요",
            "후기에 친절하다는게 많아서 예약했는데 너무 기대해서 차갑게 느껴졌습니다. 침구등 시설은 깨끗했습니다.\n수영장은 크키가 큰편은 아니예요. 가격대비 괜찮았습니다",
            "너무 좋아요! 수영장도 생각보다 컸고 숙소도 깨끗하고 ㅎㅎ 덕분에 기분 좋은 여행 했습니다 👍🏻",
            "가성비좋아요",
            "객실에 벌레가...ㅜㅜ 그외에는 다좋았어요",
            "사장니또 직원분들도 친절하고 좋았어요~\n복층이 조금 덥던데 그 부분 개선되면 좋겠네요~",
            "좋았어요~",
            "물놀이장이 작아서 아쉽구요...수영복 탈수기도 없어서 아쉽구요...하지만 친절하심에 만족합니다.",
            "늦게가서 많이 이용은 못했는데 깔끔하고 좋았습니다",
            "만족도 엄청 높았구요 다음에도 갈 계획입니다",
            "야경이 죽여요",
            "아이들과 놀기 접합하네요 좋은 추억을 만들었어요"
        ]
    },
    {
        "숙소번호": 5,
        "모텔명": "여수 하이클래스153부띠끄리조트",
        "주소": "전라남도 여수시 돌산읍 무술목길 116",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.7",
            "비품만족도": "4.5"
        },
        "후기": [
            "생각보다 너무 좋았습니다.\n미온수 (5만원) 추가하니 밤에도 아침에도 물이 미지근 해서 좋았고, 입욕제(5천원) 은 향이 생각보다 좋았고 가스그릴 (2만원) 나쁘지는 않았는데 고기 구울때 엄청 덥더라구요.. ㅋㅋㅋ.. 조식 (2인 기준 1세트 2만 5천원) 뚜레쥬르 에 파는 빵,샐러드 등이 여서 좀 아쉽긴 한데 잘 먹었습니다",
            "지상낙원!!!",
            "물놀이 좋아요\n키즈존에 애들 노는공간, 만화책, 보드게임도 빌릴수 있어요\n키즈존에 13세이하 트램폴린있어요\n카페 위 아래 자유롭게 다니며 사진찍을수있어요",
            "카페 옆에 있는 유일한 호실입니다.\n좋아욥",
            "픽업 안내만 부실했으나 친절하셔서 넘어갈만하네요. 이쁘고 관광지도 근처에있어서 너무 좋았습니다.",
            "재밌게 놀다 왔어요\n실내풀은 그다지 차갑지않아서 좋았고\n스파도 만족.\n1층 키즈카페가 있는데 조금만 청소에 신경을 더 써주면 좋을 것 같아요\n기차도 운행을 안하는건 좀 아쉽네요\n다음에 또 올게요",
            "만족합니다.\n경치좋고 깔끔하고 놀거리도 있고 가까이 예술랜드도 있고...",
            "너무 좋았어요ㅎㅎ최근 숙소중 가성비 갑입니다ㅎㅎ\n또 갑니다요~",
            "시설하고 내부 이용은 매우 좋습니다!\n차 없으시면 여수expo에서 픽업도 해주시고 좋습니다!\n근데 저녁에 노시기전에 장을 미리 보고 하시면 더 놀기 좋을거같아요!",
            "괜찮은 가격에 풀빌라 좋았어요 뷰도 정말 예쁘고 좋았습니다 실내수영장 쓰느라 인피니티풀 이용은 안했지만 야간에 정말 예뻤어요\n아쉬운점은 실내수영장은 에어컨이 없어서 더워서 고기를 구워서 안에 들어와서 먹어야 됐다는 점과 에어컨에서 물이 뚝뚝 떨어진점?",
            "에어콘이 고장났는데 다행히 빨리 수리를 해주었습니다. 주방용품은 양호한 편이나 조금 더 점검해주셨으면 좋겠습니다. 시내와 거리가 있어 차량이 필수인 곳이라는 단점 이외엔 최적의 장소입니다",
            "인피니티풀이 정말 좋았어요 썬베드도 있고 경치가 좋습니다. 밤까지 수영 가능해서 잘 놀다 왔습니다!",
            "생각보다 너무 좋았습니다.\n미온수 (5만원) 추가하니 밤에도 아침에도 물이 미지근 해서 좋았고, 입욕제(5천원) 은 향이 생각보다 좋았고 가스그릴 (2만원) 나쁘지는 않았는데 고기 구울때 엄청 덥더라구요.. ㅋㅋㅋ.. 조식 (2인 기준 1세트 2만 5천원) 뚜레쥬르 에 파는 빵,샐러드 등이 여서 좀 아쉽긴 한데 잘 먹었습니다\n깨끗하고, 청결하고 너무 좋았어요 . 다만 객실 안에 있는 수영장에 깃털? 같은거 좀 떠 있긴 했는데 그래도 너무 잘 놀다 갔습니다. 다음에 기회되면 또 가고 싶네요 ^^",
            "환기도 정말 잘되고 아침에 정말 너무 좋았어요~~ 밖에 환하게 보이는 바닷가 보면서 기분도 너무 좋았어요~ 수영장 정말 길었어요!! 풀도 너무너무 이뻐요~ a동에서 끝이라서 거리가 되어서 숙소안에 수영장만 이용해도 너무 좋았어요~!",
            "다같이 놀러가기좋아요",
            "객실내 창문이 낮아 환풍기 작동이 필수이나 고장상태라 창문하고 베란다 문 열었는데 방충망이 없어 벌레들어옴\n수영장 이용 편리, 포토존 편리\n스윙그네는 유료임(1.5만,드레스포함)",
            "2년 전 방문했다가 재방문 했어요. 역시 수영장도 좋고 숙소도 예쁘고 침대도 푹신하고 수건도 넉넉하고 심지어 그릇들도 컵도 다양하게 많아서 사용하기 용이하고 정수기도 있고해서 여러모로 다 좋았어요\n다만 아쉬웠던 점은, 숙소에 들어가니 부엌 바닥이 물바다였어요 ㅜㅜ .. 그래서 수건으로 급히 물 부터 닦고 들어갔네요.... 그리고 부엌용 말고, 욕실 옆에 있전 세면대 물 빠짐이 너무 느렸고 변기 수압이 약했어요.",
            "좋은 시설에서 아이들과 좋은 추억 만들고 왔네요",
            "인피니트풀 온도가 차갑지도 않고 애들 놀기 좋았어요. 바베큐는..숯불이 아니라 아쉽더라구여..불도 약해서 고기 굽는데 한참 걸렸네여ㅜ",
            "그냥그래요"
        ]
    },
    {
        "숙소번호": 6,
        "모텔명": "여수 키웨스트리조트(낭만포차 도보10분)",
        "주소": "전라남도 여수시 이순신광장로 139",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.9",
            "편의성": "4.9",
            "비품만족도": "4.9"
        },
        "후기": [
            "이순신거리, 포차거리, 케이블카 등등 가까이 위치해서 주차하고 걸어서 이동하기 편했어요.\n방과 테라스에서 보이는 다리뷰도 잘 보여서 더욱 만족스러웠습니다. 오션뷰 어느방을 선택해도 잘 보일거예요! 앞에 막히는게 없어서 잘 보였어요~\n카운터 직원분들도 친절하시고,",
            "이순신거리, 포차거리, 케이블카 등등 가까이 위치해서 주차하고 걸어서 이동하기 편했어요.\n방과 테라스에서 보이는 다리뷰도 잘 보여서 더욱 만족스러웠습니다. 오션뷰 어느방을 선택해도 잘 보일거예요! 앞에 막히는게 없어서 잘 보였어요~\n카운터 직원분들도 친절하시고,\n깔끔한 방&화장실 상태도 좋았습니다.",
            "친구랑 여행왔는데 너무 깨끗하고 뷰도 너무 좋고 장비가 다 갖추워져 있다는점이 너무 좋았어요 .\n근처 낭만포차, 인생네컷 찍는 곳 , 기념품 사는 공간과 다 걸어서 이동 가능한 거리라 추천드려요\n바비큐는 추워서 오래 못하고 금방 숙소 가서 먹었지만 그래도 엄청 좋았어요 !! 강풍 아닐 때였으면 야외에서 오래 있었을것같아요\n다음에 또 올게요 여수 오면 여기 숙소만 올거같아요",
            "주차건물이 따로있어서 지상층에하는경우 계단으로 오르락내리락하는게불편했고 침구가 좀 낡았어요. 위치도좋고 뷰도 좋습니다.",
            "여수여행 숙소뷰가 좋아서 아침에 커피한잔의 여유도 있고 좋았어요 다시 또 오고 싶네요",
            "하지말라는게 넘많아요..잠만자고 가야되요",
            "위치 뷰 좋아요~",
            "깨끗하고 깔금하고 접근성 뷰 모두 좋았답니다.",
            "뷰가 너무 이쁘고 1층에 편의점 있어서 편했어요\n화장실 넓은점도 좋았네요 아이들이 수영장 이용하고 싶다고 했는데 너무 늦게 도착해서 눈으로만 봤네요",
            "너무 좋앗어여~제가놀러를 많이가는데 젤맘에듬~꼭다시 갈려구여~^^",
            ",깔끔하고 좋아요",
            "두번째 방문~ 깨끗하고 뷰도 좋아요",
            "뷰도 좋은데 취사도구도있고 깨끗한편이였어요\n1층에 편의점,커피숍,먹거리 등등 가까워서 좋았어요😊",
            "위치가 정말 대박 좋았어요 이순신광장도 낭만 포차거리도 해양공원으로 쮹 걸어가면되서 너무 좋았습이다 편의시설도 가깝고요\n다만 에어컨 안쪽이 지저분한게 너무 바로 보이더라고요\n스거 빼고는 완전 만족입니다!!",
            "대박...너무편하게잘지내고갑니다..다음에여수오면 재방문해야겠어요^^",
            "진짜 위치도 시설도 완전 좋았어요!!!! 여름에 또 가고싶어요 ㅎㅎ",
            "힐링하기 좋은 숙소여서 좋았네요\n특히 야경이 멋지네요\n다음에도 여기로 와야겠어요",
            "깔끔하고 좋아요",
            "깔끔하고 시설도 좋고 친절하시고 다 좋았습니다! 여수가면 또 방문할게요!",
            "아주 잘 묵었습니다 강추드려요! 낭만포차와도 가까운편!"
        ]
    },
    {
        "숙소번호": 7,
        "모텔명": "여수 썬힐스파펜션",
        "주소": "전라남도 여수시 돌산읍 신추길 22",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.4",
            "청결도": "4.4",
            "편의성": "4.2",
            "비품만족도": "4.5"
        },
        "후기": [
            "저는 국내여행, 특히 바다를 갈때마다 가장 중요하게 생각하는게 뷰 입니다. 그다음 주요관광지 접근성, 객실 컨디션인데요. 그래서 속초, 해운대 할것없이 지역별로 가장 괜찮은 펜션들을 잘 알고 있습니다.. 항상 그곳들만 재방문 하고요. 이번에 여수는 처음인데요. 겨울이라 객실스파에서의 야경 조망, 낭만포차촌과 엑스포와의 근접성을 기준으로 10여곳을 알아보고 썬힐로 왔는데.. 아마 여수올때마다 썬힐만 올 것 같습니다. 깨끗하고 따뜻한 스파를 하면서 볼 수 있는 야경은 독보적일 것 같고, 관광지 근접성, 객실 청결도 등 뭐 하나라도 여기보다 괜찮은 여수 펜션이 있을거라 생각이 안드네요..ㅋㅋ 펜션 후기에 이런 극찬도 태어나서 처음 써봅니다.. 솔직히 평소 인기 많은",
            "저는 국내여행, 특히 바다를 갈때마다 가장 중요하게 생각하는게 뷰 입니다. 그다음 주요관광지 접근성, 객실 컨디션인데요. 그래서 속초, 해운대 할것없이 지역별로 가장 괜찮은 펜션들을 잘 알고 있습니다.. 항상 그곳들만 재방문 하고요. 이번에 여수는 처음인데요. 겨울이라 객실스파에서의 야경 조망, 낭만포차촌과 엑스포와의 근접성을 기준으로 10여곳을 알아보고 썬힐로 왔는데.. 아마 여수올때마다 썬힐만 올 것 같습니다. 깨끗하고 따뜻한 스파를 하면서 볼 수 있는 야경은 독보적일 것 같고, 관광지 근접성, 객실 청결도 등 뭐 하나라도 여기보다 괜찮은 여수 펜션이 있을거라 생각이 안드네요..ㅋㅋ 펜션 후기에 이런 극찬도 태어나서 처음 써봅니다.. 솔직히 평소 인기 많은",
            "첨으로 온 가족여행인데 오기 전에 내내 비가 와서 걱정했는데 딱 맞춰서 날도 개고 바람도 선선하고 ㅎㅎ 성수기 주말이라 금액이 저렴하지 않아서 고민하다가 그냥 했는데 가족들이 정말 맘에 들어하더라구요~ 뷰는 배 때문에 아주 조금 아쉽긴 했었는데 그거 나름대로 멋있었고 테라스에서 고기 먹는데 불꽃놀이가 바로 보이더라구요! 진짜 만족스러웠어요 ㅎㅎ 그리고 루프탑 꼭 올라가보라고 적어놓으셨길래 진짜 자신있나보다 하고 갔는데 자부심 가질만 하더라구요 ㅎㅎ 객실도 깔끔하고 스파도 세가족 들어가기 넉넉하고 정말 좋은 시간 보내고 왔습니다 ^^",
            "뷰가 사진대로 입니다\n바다가에 새로운 건물 신축중입니다\nA동 B동이 있는데 A동은\n바닷가 보기가 좀 어럽겠죠",
            "위치는 괜찮습니다. 낭만포차까지 걸어서 20분정도 거리에 있구요. 주변에 편의점이 꽤 멀긴하네요.\n문제는 펜션내 청결상태가 영 별로네요..\n앞선사람이 설거지를 대충한건지는 모르겠는데 고춧가루 범벅에 집게에는 기름때가 다 껴가지고.. 서비스로 주는 칫솔로 직접 다 닦았습니다.",
            "깨끗합니다",
            "휴.....",
            "권리침해 신고로 인하여 임시 차단되었습니다.",
            "수건상태나 이불커버.세면도구만 좀더 신경쓰시면 완벽하리라 봅니다\n수건상태 너덜! 이불커버 혹은 솜에서 냄세나요\n세면도구 너무 저렴한 제품입니다 칫솔 면도기!\n밤뷰는 좋아요 B동 예약하세요 A동은 공사현장때문에 가려져서 비추입니다 저역시도 도착후 방확인하고 추금주고 방이동했습니다",
            "걸어서 30분안에 케이블카 다 있어서 편해용 가는 시골길도 힐링 ㅇㅅㅇ 뷰도 넘 이쁘고 넓고 쾌적하게 잘 이용했어요 ^~^",
            "친구들과 여행 하면서 숙소 잡았는데 좋았습니다.",
            "수고하셧어요.감사합니다.",
            "감사합니다",
            "너무너무 좋습니다 뷰, 시설 , 청결도 다 너무 좋습니다. 고양이 짱귀",
            "A동이 확실히 뷰가 좋았구요\n전체적인 평점은 10점 만점에 7점입니다",
            "1. 2층에 있는 직원(어려보임 키크고) 불친절함\n2. 숙소에서 바라보는 뷰가 정말좋음\n3. 건물에 편의점이 있어서 좋음(주변엔 뭐가 없음)\n4. 낭만포차 가까움(택시타고 금방감)! 택시 부르면 금방 옴!\n5. 숙소관리 잘됨!! 깨끗하고 침대도 좋고~",
            "미쳐씁니다 !! 저층에서 고층으로 룸 업그레이드했는데 기대만큼의 뷰였어요... 내부도 넓었구요 !!! 침구도 짱 좋아서 넘 만족했습니다 ~~!",
            "남자친구랑 전라도 첫 여행이였는데 너무 재밌게 잘 놀다 왔어용ㅎㅎㅎㅎ수영장 이용 못한게 너무 아쉽네용 ㅠㅠ",
            "여수치고 가격이 저렴한 편인데 스파도 있고 가성비 좋다고 생각해서 예약했습니다.\n하지만 싼 곳은 싼 이유가 있다는 것을 깨닫고 왔네요 ..\n시설이 뭔가 다 엉성, 허술하고 관리가 잘 안 되어 있는 느낌을 받았습니다. 청소를 어떻게 하시는지 식탁에 마른 카레자국과 기타 음식물 자국이 남겨져 있었고, 방에서 지네 두 마리가 나와서 잘 때도 마음 편히 잘 수가 없었습니다.\n객실 내 쓰레기통에 비닐봉지가 단 한 장도 제공되지 않아 음식물쓰레기 처리나 분리수거도 매우 불편했습니다.\n수세미랑 행주가 일회용이라 위생적이긴 한데, 거품이 나지를 않고 잠깐 쓰다가 다 찢겨서 제 기능을 하질 못 합니다.\n아무튼 이 숙소 생각중이신 다른 분들 참고해서 결정하세여",
            "공사중이라 뷰가 아쉬웠지만 깔끔했습니다"
        ]
    },
    {
        "숙소번호": 8,
        "모텔명": "여수 리움호스텔",
        "주소": "전라남도 여수시 돌산읍 진두해안길 72",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.7",
            "비품만족도": "4.8"
        },
        "후기": [
            "가족들과 첫 여수 여행이었어요 사전 문의 때부터 사장님 정말 친절하게 응대해 주셨고요, 생각했던 것보다 객실이 더 넓었어요 욕조도 큰 월풀에 발 담그고 해상 케이블카 보면서 멍 때리면 걱정거리가 사라집니다:D 해수욕하며 차 키를 바다에 빠트려 차 두고 ktx 타고 올라갈 뻔했는데, 다행히 사장님께서 수동 키로 도와주셔서 무사히 집에 돌아올 수 있었어요. 사장님 감사합니다~! 참, 주차장에서 하수 냄새는 아래 음식점에 고깃기름이 묵혀서 청소를 해도 어쩔 수가 없다고 하시네요 ㅠㅠ 그렇지만 숙소는 아주아주 청결하니 걱정 마세요♡",
            "야경뷰 미쳤습니다.\n베란다에서 해물라면 끓여먹었는데 오션뷰식당 하나도안부러워요... 진짜 너무 맛있었어요ㅠㅠ\n방도 생각보다 넓고 깨끗해서 잘쉬었어요! 감사합니다",
            "방도 깨끗하고 친절하시고 가격도 좋고 최고입니다",
            "관리가 정말 잘되어있고 청결합니다! 사장님도 완전 친절하셔서 기분좋게 2박3일을 즐겼습니다ㅎㅎ다음에 여수오게된다면 여기 또 오고싶어요~",
            "다시 방문할만합니다 뷰도 좋고 괜찮아요",
            "잘놀다갑니다",
            "뷰가 너무 좋고 사장님도 친절하심\n의외로 넓다",
            "숙소 바다뷰가 너무 예쁘고 좋았어요. 방도 넓고 깨끗하고 편하게 머물다 갔습니다. 완전 만족이에요.",
            "사장님 친절하시고\n방도 깨끗하고 식기류도 정리 잘되어 있어서\n편하게 쉬다갑니다^^\n바다건너 낭만포차거리의 야경도 예쁘고\n첫날 여행의 마무리가 너무 좋았어요!!",
            "이틀 연박했는데 사장님 너무 친절 그 잡채 ㅜㅜ\n다음에 여수 가면 또 갈게요!!",
            "사장님이 너무친절하셔서 단점이 안보입니다.\n뷰도 정말 예쁘고 재방문할 의사 많습니다.\n3층 뷰는 전선이 보여서 조금 흠이니 4층이상으로 방 잡으세요!",
            "가족들과 첫 여수 여행이었어요 사전 문의 때부터 사장님 정말 친절하게 응대해 주셨고요, 생각했던 것보다 객실이 더 넓었어요 욕조도 큰 월풀에 발 담그고 해상 케이블카 보면서 멍 때리면 걱정거리가 사라집니다:D 해수욕하며 차 키를 바다에 빠트려 차 두고 ktx 타고 올라갈 뻔했는데, 다행히 사장님께서 수동 키로 도와주셔서 무사히 집에 돌아올 수 있었어요. 사장님 감사합니다~! 참, 주차장에서 하수 냄새는 아래 음식점에 고깃기름이 묵혀서 청소를 해도 어쩔 수가 없다고 하시네요 ㅠㅠ 그렇지만 숙소는 아주아주 청결하니 걱정 마세요♡",
            "스파가 없는방이였어서 약간 실망했지만 뷰가 좋았고 너무 깨끗했어요!! 추천해요",
            "사장님도 친절하고 좋았습니다.",
            "생각했던거 이상으로 너무 좋고 뷰는 말할것도 없고 사장님도 너무 친절하셔서 잘 쉬다 왔습니다 ㅎㅎ",
            "깨끗하고 좋아요. 주차장이 좀 지져분한거 빼고는, ㅎ",
            "한달도 넘네 기다린 여행이었어요 가장 바다뷰 가 좋고\n후기 좋은 곳으로 찾아보고 예약했어요 역시나 성수기라서 가격은 비쌌지만 비싼만큼 내부도 깨끗\n사장님도 너무 친절하시고 2박이이었는데 하루마다 청소해주셔서 좋았어요 스파도 짱 좋고 바베큐도 짱 좋고 여수여행에서 가장 만족했던게 숙소입니당!!\n잘 놀다가 가요~~~^^",
            "주차공간 매우 협소함 주차장이 아니라 그냥 건물앞 도로에 주차해야됨 건물 엘베에서 악취가 진동을함 청소상태는 그저 그랬음 체크인하고 밖에서 놀다가 10시쯤와서 쉬고있으니 전기가 나감 주인호출하니 30분정도 뒤에 같이온사람이랑 차단기 좀 건들더니 전기가 들어오긴함 근데 하는말이 전기가 한번더 나가면 이제 우리가 해줄게 없다 다음날 까지 그냥 기다려라 이렇게 말하고는 가버림 여기서 걍 석이나감 다신 안오고 싶다는 생각이듬 그러고 1시간쯤 뒤에 전기 다시나감 이번에는 우리끼리 차단기 건들다가 고침 다음날 아침 또 전기 나감 왜 내 돈내고 숙소 이용을하는데 전기 나가서 우리가 고치고있고 숙소측은 조치 해줄게 없다라는 말만하고 관리 미흡으로 손님이 피해를 받아야하는지 여행와서 숙소 이용하는동안 상당히 불쾌했다",
            "여수 밤바다 야경 베리굿 숙소 추천",
            "가족 여행으로 왔는데. 너무좋아요. ㅎ\n다만.1층에서 이상한 냄새가 나는거빼곤.\n숙소는 완벽해요. 사장님 친절하시고.\n경치도 이쁘고 무엇보다 스파.즐길수잇어좋아요"
        ]
    },
    {
        "숙소번호": 9,
        "모텔명": "여수 해들채펜션",
        "주소": "전라남도 여수시 망양로 38",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.5",
            "비품만족도": "4.6"
        },
        "후기": [
            "가족여행으로 오게되었고\n예약 전 사장님과 통화해서 뷰까지 확인하고\n해들채 201호로 예약했는데 너무 좋았어요❤\n엄마 아빠도 만족하셨고",
            "가족여행으로 오게되었고\n예약 전 사장님과 통화해서 뷰까지 확인하고\n해들채 201호로 예약했는데 너무 좋았어요❤\n엄마 아빠도 만족하셨고\n무엇보다 침구류도 다 미리 준비해주셨더라구요\n그리고 친절한 사장님까지..\n일요일에 묵었는데 진짜 빈룸이 없는 것 같더라구요\n그만큼 사장님이 좋으신거겠죠?\n너무 깨끗하고 일단 오션뷰!! 만족 그 자체\n또 오고싶어요ㅠㅠ",
            "저녁엔 불꽃놀이를 보며 바베큐를, 아침엔 일출을 보며 따뜻한 차 한잔을 즐길 수 있었습니다. 앞에 기차가 다님에도 불구하고 베란다 문을 열기 전까지 몰랐을 정도로 완벽한 방음을 자랑합니다. 사장님 너무 친절하시고 침대 푹신푹신 숯도 완벽했고 5성급 호텔 부럽지 않았습니다. 재방문 의사 1000프로!! :)",
            "진짜 너무 친절해요!!!",
            "깔끔하고 좋았어요",
            "풍경 좋고 날씨도 좋고 깨끗하고 침대도 푹신해서 좋앗어요~~",
            "여수역에서 걸어서 갈수 있을만한 거리에\n사장님이 친절하십니다",
            "여수 2박3일 여행가면서 숙소를 첫날 둘쨋날 각각 다르게예약했고 둘쨋날방문했는데 사장님도 너무 친절하시고 장보러갈때도 어디로가면 좋은지 추천해주시고 편의봐주시거나 이런부분이 많아서 편하게 쉬다 올수 있었어요:)",
            "잘 쉬고 갔습니다",
            "주변에 편의점없다해서 미리 사갔어요~ 친절하시구 쾌적하게 관리하시는 것 같아 좋았습니다~",
            "숙소도 깨끗하고 무엇보다 바베큐 너무좋았습니다 다만\n양쪽옆으로 바로 사람들이보여서 민망하긴했네요 ㅎㅎ 바베큐장 양쪽옆을 천막이라든지 그런걸로 막아서 프라이버시 가 되었으면 아주좋겠습니다 ^^",
            "친절하시고 좋있음",
            "기차 종점에 맞이한 숙소입니다 그렇다고 시끄럽지않고 가끔 들리는 기차소리가 멀찍이 보이는 바다에 어울려 운치를 더합니다 사장님 사모님 친절하시고 집 처럼 소박하게 깔끔합니다 엘레베이터가 없으나 4층에 묵었음에도 짐옮길때 빼곤 불편함이 없었어요 택시를타도 자차여도 주요관광지 접근성또한 좋습니다\n소소히 놀러온 여행객들에게 안정을주는 숙소입니다",
            "여기는 1층이 계단을 한층 내려가야 됩니다.\n도로 기준이 2층.\n기차가 많이 다니는데, 그렇게 거슬리지 않고,\n나름 뷰 괜찮습니다. 베란다 창문 닫으면 조용합니다.\n방은 깔끔한 편입니다.",
            "숙소깔끔하고좋아요^^",
            "사장님이 친절하십니다 테라스도 넓어서 좋아요\n와이파이는 살짝 안 터지네용",
            "바베큐도 해먹고 힐링하면서 좋았어요!",
            "아주 편하게 잘 쉬었습니다",
            "아주 편하게 잘 쉬었습니다",
            "사장님도 너무 좋으시고 만족스러웠어요~"
        ]
    },
    {
        "숙소번호": 10,
        "모텔명": "여수 르그랑블루리조트",
        "주소": "전라남도 여수시 돌산읍 무술목길 34",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.9",
            "편의성": "4.8",
            "비품만족도": "4.7"
        },
        "후기": [
            "날씨좋고 공기좋고 물좋은 여수에서 최고의 숙소 덕분에 더없이 행복한 추억 만들 수 있었습니다\n감사합니다",
            "서비스최고에요",
            "너무 좋아용",
            "숙소가 교통이 불편한 빼고는 다 좋아요~^^\n먹는거는 포장이나 나가서 먹고오시는거 추천이요\n편의점은 있으나 걸어가기 멀어요ㅜㅜ\n연박 추천 이틀 잘쉬가갑니다.",
            "두번째 방문입니다 늘 좋아하는 곳이에요",
            "수영장 관리가 너무 잘 돼어 있고 방도 깨끗해요",
            "진짜 엄청 좋아요 가자마자 눈이 휘둥그레해짐",
            "뷰 하나 보고 갔는데 당연히 뷰는 대만족이고 다른 것들도 다 좋았어요~~",
            "캬하 정말 뷰 환상적이네요 이곳은천국일까요? 직원분들 너무너무 친절하시고 일단 뷰때문에 여기를 선택했지만 그냥 모든면이 만족스러웟던 숙소였습니다 다음엔 결혼전 마지막여행이였는데 좋은추억 남기고 갑니다 다음엔 결혼해서 다시방문할게요ㅎㅎ",
            "잘 쉬다 갑니다!!",
            "깨끗하고 시설좋고 뷰또한 굿~~~~",
            "깨끗하고 실설좋고 뷰또한 굿~~~~",
            "긋……..",
            "바다뷰가 너무 끝내조요 나중에 다시 가고싶을정도로요 좋습니다!",
            "인피니티풀있어서 물놀이도하고 편의시설도 잘되있어요",
            "너무 가고 싶었던 르그랑블루~ 드디어 가보았어요~\n야외수영장도 따뜻해서 좋았고~ 객실 안도 따뜻해서 푹 쉬다 가요~~",
            "아주 좋아요",
            "숙소가 바다보면서 힐링하기 딱좋아요\n수영장이 밖에 있어서 더 좋았어요! 분위기 짱\n수영장에 탈의실이 없는데 수영장에서 먼 숙소라 갈아입고 열심히 뛰어갔는데 조금 많이 춥긴했어요ㅎㅎ",
            "방이 엄청 따뜻하고 완벽한 숙소였습니다. 사장님이 친절했어요",
            "인생 최고의 풀빌라가 아닐까싶네요.너무 행복하게 잘 쉬다가 갑니다😊여수갈일있으면 또 방문할게요!"
        ]
    },
    {
        "숙소번호": 11,
        "모텔명": "여수 해오름스파펜션(해수욕,펜션앞낚시)",
        "주소": "전라남도 여수시 돌산읍 향일암로 788",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.5",
            "편의성": "4.5",
            "비품만족도": "4.6"
        },
        "후기": [
            "생각했던것보다 훨씬 백만배 좋았어요\n일단 진짜 주변 풍경이 미쳤고요\n숙소 내에서든 밖이서든 뷰가 진짜 미쳤어요 !!\n그리고 바로 해수욕장으로 가는길 있어서 산책도 할수 있어서 넘좋았어요~ 펜션 내부 사진은 진짜 업체에서 있는 사진이랑 그냥 완전 똑같아용!!",
            "일단 관리자분이 너무 친절하셔서 처음 입실할때부터 기분이 좋았습니다! 짐도 같이 들어주시고 폭죽이랑 입욕제도 원래는 돈 주고 구입해야하는건데 서비스로 그냥 주시고 ㅜㅜ 오히려 죄송한 마음반 감사한 마음반으로 있다가 왔어용 여수에 처음 놀러갔는데 정말 좋은 추억 많이 만들고 왔습니당 숙소를 제일 많이 고민하고 골랐는데 고민한 보람이 있는만큼 넓고 깨끗하고 밤에 하는 스파도 최고였어요! 아침에 테라스에 앉으면 바다가 바로 보여서 풍경도 좋았고 바닷소리도 최고였습니다!! 야경은 없었지만 바닷소리랑 밤바다가 너무 분위기 있었고 너무 행복한 첫 여수여행이었어요💗 감사합니다!!",
            "바다 너~~무 예쁘고 사장님도 엄청 친절하셨어용!ㅎㅎ 와인잔 없을 줄 알고 따로 챙겼는데 와인잔에, 선풍기, 제습기에 정말 있을 거 다 있었어요. 베란다에 전기그릴판 가져다 주셔서, 창문 살짝 열고 파도소리 들으면서 고기먹었어요ㅎㅎ 중앙난방에 전기장판도 있어서 엄청 훈훈했고 복도에 정수기도 있어용! 버스 정류장도 걸어서 5분거리에 있어서 편했구 터미널까지 111번타고 4~50분 정도 걸린것 같아용ㅎㅎ 다음에 여수 갈 때 또 올 것 같아요!ㅎㅎ",
            "가격대비 괜찮습니다. 주위에 마트가 없어서 드실것 준비 철저히 하시고 가시면 좋을것 같아요 바다뷰는 좋습니다.침대아래쪽에 거미줄 있어서 청결도에서 별하나 뺐습니다.",
            "실내 그릴이 역대급이네요 또 가고싶습니다",
            "생각했던것보다 훨씬 백만배 좋았어요\n일단 진짜 주변 풍경이 미쳤고요\n숙소 내에서든 밖이서든 뷰가 진짜 미쳤어요 !!\n그리고 바로 해수욕장으로 가는길 있어서 산책도 할수 있어서 넘좋았어요~ 펜션 내부 사진은 진짜 업체에서 있는 사진이랑 그냥 완전 똑같아용!!\n사진보다 훨씬 넓구용 진짜 안락하고 좋았어요\n안내해주신분도 친절하고 필요한건 바로 챙겨주시궁\n펜션 근처에 고양이 한마리가 어슬렁 거리던데\n너무귀여워서 찍었어용 왕귀요미 ♡♡♡ 낚시하는 분들이 있으셔서 근처 어슬렁 거리는게 아닌가 추측\n아무튼 고기도 구워먹고 스파도 진짜 넓어서\n두명이 들어가고도 충분히 남는 공간~~\n여수에서 여기저기 돌아다니고 그래서 피곤했는데\n스파 하고나면 노곤노곤 피로 샤악 풀리면서 바로 기절 불면증 있는분들 꼭 스파하십셔 ~~^^7\n객실도 깨끗하고 기본 식기도구도 다있어서 넘편하고 다음에도 여수에 올일 있으면 아묻따 여기 펜션 올것 같아요~ 외곽에 있어도 어차피 차타고 오니까 아무 상관 없을듯 ! 진짜 이가격에 이런 펜션 어디가도 없을듯!!! 진짜 너무 맘에들고 잘쉬었다갑니당~~~",
            "사장님 친절끝판왕",
            "숙소에서 바로 바다가 보이는 것이 좋았습니다.\n숯불 잘 준비해주셔서 가족들이 고기도 맛나게 먹을 수 있어서 좋았습니다. 좋은 여행이었습니다.감사드립니다.",
            "생각만큼 좋지 않네요",
            "여수놀러갈때 잡은 숙소인데 생각보다 괜찮고 펜션앞이 해수욕장이라 바다풍경이 좋았습니다.저녁에 고기먹으면서 바닷소리들으니너무좋네요",
            "뷰가 오졌어요 진짜로",
            "방 에서도 바다 풍경을 볼 수 있어서 좋았어요^.^\n실내 자이글에 고기구워먹을수있어서 좋아요 ㅎㅎㅎ\n아주 좋았어요. 스파 하면서. 보는 야경은. 최고~~ Good.",
            "😀 바다 야경 잘보고 다녀갑니다ㅎ 숙소도 깔끔하고요ㅎ 😀",
            "부모님 모시고 오랜만에 여행왔어요~~뷰도 이쁘고 숙소도 깔끔하고\n귀여운 펜션냥이들도 많더라구용ㅋㅋㅋ !감사합니다~~ ㅎㅎㅎ\n또 올께요! 잘쉬다가 갑니당♡♡",
            "사장님 정말 친절하십니다!!!\n맛집도 가성비 있게 잘알려주시고 !!\n다음에 또 갈랍니다^^",
            "진짜 다 좋은데 좀 늦게가서 밤에는 안보이니까 어쩔수 없는데 아침에 일어나서 바다 보는데 창문이 좀 더러워서 바다가 깨끗하게 안보였어요 많이 아쉽.. 고것만 빼면 그래도 다 좋았어요 방도 넓고 딱 객실사진처럼 생겼어요",
            "담에도 또 가고파요 바다뷰가 정말 너무좋았어요 굿..",
            "객실 사진보다 넓어요 필요한 물품은 충분히있네요\n앞에 해수욕장 까진 걸어서 1분도 안걸리는듯?\n수건 드라이기 비누 일회용 어메니티 전자렌지 냄비 그릇 수젓가락 다 구비되어있었어요~",
            "가격도 저렴하고 관리하시는분? 사장님이 매우 친절하시네요.\n이정도 훌륭한 뷰를 볼수있다면 충분히 갈수있는거리에요:)",
            "친절하시고 방도 깨끗하고 넓고 좋았어요!\n덕분에 잘 놀다 갑니다!"
        ]
    },
    {
        "숙소번호": 12,
        "모텔명": "여수 케이파크펜션",
        "주소": "전라남도 여수시 돌산읍 돌산로 3108",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.9",
            "비품만족도": "4.8"
        },
        "후기": [
            "1층102호 103호 두개 호실 예약했구요\n1층은 수영장으로 바로 나갈수있어서 룸과 왔다갔다하기 편했습니다 수영장은 많이 크진 않지만 작지도않은규모에요.\n룸 청소가 잘되있더라구요 청결했어요~^^불편함없이 잘이용했구 친절하세요 체크인할때!",
            "나중에 또 올래요",
            "숙소도 깔끔하고 방 2개에 화장실도 2개라 좋았어요! 수영장은 물이 따뜻해서 춥지 않게 잘 놀았고 실내 바베큐장은 숯불도 가능한데 춥지 않게 이용할 수 있었어요. 무엇보다 사장님이 엄청 친절하셔서 좋았습니다!! 가족끼리 여행 가서 모두 만족하는 숙소였어요~",
            "제가 살면서 갔던 숙소중에 제일 최고였어요 서비스도 좋았고 방청결도와 풍경과 야경 모두 좋았습니다 수영장도 청결했고 손님들이 필요한 부분들을 속속히 잘 알고계셔서 그런지 편리했어요 너무 만족스러운 여행이였습니다",
            "1층102호 103호 두개 호실 예약했구요\n1층은 수영장으로 바로 나갈수있어서 룸과 왔다갔다하기 편했습니다 수영장은 많이 크진 않지만 작지도않은규모에요.\n룸 청소가 잘되있더라구요 청결했어요~^^불편함없이 잘이용했구 친절하세요 체크인할때!\n간단히 맥주나과자 라면 체크인하는곳에서 판매하는데 조금 비싼편이에요.조미료나식용류등 그냥 사용할수있게 체크인하는곳에있습니다.전체적으로 만족합니다~^^",
            "1층102호 103호 두개 호실 예약했구요\n1층은 수영장으로 바로 나갈수있어서 룸과 왔다갔다하기 편했습니다 수영장은 많이 크진 않지만 작지도않은규모에요.\n룸 청소가 잘되있더라구요 청결했어요~^^불편함없이 잘이용했구 친절하세요 체크인할때!\n간단히 맥주나과자 라면 체크인하는곳에서 판매하는데 조금 비싼편이에요.조미료나식용류등 그냥 사용할수있게 체크인하는곳에있습니다.전체적으로 만족합니다~^^",
            "푹쉬다가 갑니다",
            "깔끔하고 친절하시고 다 좋았습니다!!!!!",
            "진짜 좋아요!!! 직원분이 엄청 친절하시구 숙소도 깨끗하고 수영장에서 너무 잘 놀았어요 ㅎㅎ 뷰도 좋고 덕분에 힐링하고 갑니당 👍🏻👍🏻 앗 그러고 굉장히 귀여운 고양이도 있답니단ㅎ",
            "정말 잘 놀다왔네요~! 사장님 진짜 너무너무 친절하시고 방도 너어무 깨끗하고 수압도 세서 좋았고 뷰도 아주아주 좋았습니다!\n다음에 또 방문하겠습니다!!",
            "수영장도 넓고 자이글이 안구워진다는 후기있어서 걱정했는데 엄청 잘구워지고 좋았어요!다른 친구들한테도 추천할것같아요!친절하셔서 좋았어요~",
            "잘 쉬고 놀다 갑니다 가격도 싸고 좋아요 여수 오면 다시 이용할 것 같아요^^",
            "시설도 깨끗하고 사장님이 엄청 친절하세요\n수영장도 미온수 풀이라 재밌게 놀았어요\n잘 놀다갑니다:)",
            "너무 좋은 여행이었습니다\n뷰도 좋고 친철하고 깨끗합니다",
            "많은 여행 다녔지만 후기는 처음 써보는데\n우선 아침에 스파하눈데 경치가 장난없어요ㅠㅠ 체고.. 사장님도 엄청 친절하셨어요! 서비수 귣굳!!\n고기도 잘 구워먹었구용 벌레도 없어서 좋았어요 ㅏ벌레있으면 괜히 찝찝하죠ㅠㅠ 샴푸 냄새도 너무 취향저격이라 물어봤잖아요.. ㅎ 다음에 여수 가게 되면 또 갈만해요!",
            "야외수영장이 있는 펜션을 검색해서 선택한 곳인데 수영장 천장에 햇볕가리개가 있고 튜브랑 수영장 수건도 편하게 사용하고 잘 놀았어요. 숙소도 깨끗하고 방음도 잘 되고 친절하셔서 만족합니다.\n바다뷰 보며 실내 스파도 할 수 있어서 좋았어요. 저희는 맛집 가느라 음식은 안 해 먹었는데 물컵 사용하다가 아이가 깨뜨렸는데 보상도 마다하시고 안 다쳤냐며 걱정부터 해주셔서 감사했어요.\n여름휴가 기분좋게 잘 보내고 왔습니다^^",
            "너무 깨끗하고 경치도 좋고 수영장도 좋았어요",
            "저번에 남자친구랑 둘이서 왔다가 너어무 좋아서 친구들이랑 다같이 왔어요 역시나 여전히 너무나 친절하신 사장님과 깔끔한 방과 구비되어일는 물품들도 부족함 없이 신나게 놀다갑니다 ㅠㅠ 꼭 또 올거에요 오래오래 운영해주세요 사장님!!♡",
            "여쭤보지 않았는데 하나부터 열까지 다 알려주실 정도로 사장님이 친절하셨어요 덕분에 초반부터 기분 좋게 입실했습니다^~^!! 숙소도 깨끗하고 수영장도 미온수 풀이라 종일 놀았어요 다음에도 기회가 된다면 또 놀러가고 싶습니다",
            "하루동안 만족하고 갑니다\n협소하지만 저녁까지하는 수영장도 좋았고\n위치도 나쁘지않았고 펜션에 구비된 양념이나\n간단한 간식과 주류들\n그리고 마지막에 충전기 놓고갔는데 문자로 알려주셔서\n남은 여행도 편안했습니다 감사합니다~!"
        ]
    },
    {
        "숙소번호": 13,
        "모텔명": "여수 휴펜션&호스텔 (낭포도보 4분)",
        "주소": "전라남도 여수시 종화1길 13-1",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.9",
            "비품만족도": "4.9"
        },
        "후기": [
            "도착하자마자 사장님이 너무 친절하게 맞이해주셨어여!\n그리고 엘레베이터가 있을꺼라곤 예상 못했는데 있어서 짐 옮기기 너무 편했구여~\n무엇보다 관광지가 너무 가까워서 좋았어요!!\n오동도,해상케이블카 타는곳,낭만포차거리까지..",
            "도착하자마자 사장님이 너무 친절하게 맞이해주셨어여!\n그리고 엘레베이터가 있을꺼라곤 예상 못했는데 있어서 짐 옮기기 너무 편했구여~\n무엇보다 관광지가 너무 가까워서 좋았어요!!\n오동도,해상케이블카 타는곳,낭만포차거리까지..\n1박만 예약한게 너무 아쉬웠어요..ㅠㅠ\n내년 여름휴가에 또 오고 싶네요~~",
            "살면서 숙박시설 이용하면서 후기 남기려고 사진찍은적 처음이네요 정말 만족스러운 숙소였습니다.\n차없는 여수 1박2일 여행이라 숙소 위치도 낭만포차 근처로 잡고 싶었고, 숙소 컨디션도 좋은곳 잡고싶어서 주변숙소들 리뷰 비교만 2시간을 한거같네요. 그 중에 가장 리뷰 좋은 곳으로 고른다고 열심히 골랐는데, 결론적으로는 가치있던 두시간이었네요^^\n정말정말 깔끔한 숙소에 고데기까지 비치돼있고, 티비도 크고 넷플은 이용 가능한데 본인 계정으로 이용가능합니다!\n무엇보다 식탁이랑 의자가 밖에서 뭐 사와서 간단하게 먹기 너무 좋았어요^^\n기본적인 그릇이랑 식기 냄비등 비치돼있고 상당히 깨끗합니다.. 신경을 많이 쓰시는게 느껴져서 기분 좋았네요.\n방에 햇빛 엄청 잘 들어와서 너무 좋아요ㅠㅠ\n하얀색 얇은 커튼도 방에 예쁘게 잘 어울리고 밤에는 두꺼운 커튼 치고 잤어요.\n남자친구도 방 너무 깨끗하고 좋다고 계속계속 칭찬일색 ㅎㅎ\n밤에 담배피러 옥상 갔는데 옆에 아저씨아줌마 네분이서 고기구워드시고 계시길래 구석에서 펴도되나 양해 구했는데 흔쾌히 피라고 하시던ㅎㅎ 그러면서 언제 오셨냐 내일은 어디 가실거냐 하면서 이런저런 이야기도하고 굽고있던 소세지도 주시고 ㅋㅋㅋㅋ정겨웠네요ㅎㅎ 다른 투숙객들마저 좋은 숙소..^^ㅋㅋㅋㅋ\n사장님까지 엄청 친절하시고 진짜 단점이 전혀 없네요..!\n아 참, 저희 체크인할때는 이순신 광장에서 기본요금내고 택시 불러서 갔는데, 엄청 오르막길 이더라구요.. 그래서 살짝 걱정했는데 저녁에 낭만포차 갈때는 훨씬 완만한 길이라 별로 안힘들었어요!! 그쪽길로 다니면 될듯합니다\n덕분에 잘 쉬고갑니다..너무 좋은 숙소에요ㅠㅠ💜",
            "객실도 깨끗하고 낭만포차거리도 가까워서 더 좋았네요",
            "수건도 깨끗하고 칫솔.치약 일회용이여서좋았어요\n사장님성격이 깔끔한것같아요\n여러가지로 깔끔해요",
            "다들 칭찬 일색이어서 솔직히 의심했거든요.\n근데 진짜 똑같고 너무 좋아요!!",
            "진심 깨끗하고 낭만포차 거리도 가까워서 좋았어요",
            "2박 했어요 숙소 깨끗하고 편했습니다 ㅎㅎ 낭포랑도 정말 가까워요!",
            "여수 남해 3박4일 여행하러 서울에서 왔는데 여수는 하루 찍먹느낌으로 1박만 했습니다 낭만포차랑 가까운 곳으로 잡고 싶어서 여기저기 알아보고 결론은 여기로 갔는데 너무 만족했어요!!! 숙소 되게 깔끔하고 뷰가 탁 트인게 일어나자마자 기분이 너무 좋았습니다 ㅎㅎㅎ 거리가 넘 멀어서 재방문은 힘들겠지만 여수 오게되면 또 묵을게요~~~!!! 아 그리구 직원분 넘 친절하셔서 좋았아용 ㅎ",
            "내부 깔끔하구 낭만포차거리랑 가까워서 좋았어요!\n주차 공간이 별로 없어서 아쉬웠어요 ㅠ",
            "낭만포차에서 가까워서 좋습니다.",
            "서울 가려다가 급 여수를 들르게 되어서 갑자기 예약한 곳이었는데 언덕위에 있어서 창문 밖 경치도 좋고 조용하고 깨끗해서 넘 좋았어요. 낭만포차도 걸어갈 수 있다는게 장점이었습니다. 화장실 수압세고 깔끔하고 조용한곳 찾으시면 강추!!❤️",
            "사장님이 엄청 친절하고 방도 깨끗해서 즐거운 여행 되었어요. 저녁에 낭만포차에서 술먹으려고 가까운거리로 잡았는데 가깝지만 조용해서 잠도 잘잤네요",
            "사장님도 친절하시구 너무 깔끔해서 대만족했습니다! 낭만포차랑 가깝고 방에 창문도 크고 깨끗해서 야경보는 맛이 났네욤~",
            "처음 가보는 여수였는데 주변 관광지보다 숙소에 더 있고싶더라구요 ! 사장님도 너무 친절하시고 오시는 손님들 위해서 데스크쪽에 선크림부터 간식거리 준비도 해놓으시고 방도 깔끔하고 마음에 들었어요 ! 다음에 여수에 또 올 일이 있다면 여기로 올께요 😄",
            "너무 좋다. 근데 먹을 물이 없다.",
            "깔끕하고 좋습니다",
            "시설 청결하고 넘 잘 쉬고 왔네요\n날이 넘 더워 늦게 나와 밤바다보고 여수가면 갈치 조림 진짜 부드럽고 살살 녹아 맛잇게 먹는데 제가 가는곳은 차로 20분 나와야해서 근처 맛집 사장님께 소개 받앗는데 그곳은 진짜 비린맛 심하고 냉동실 오래두면나는 특유의 맛이나서 밑반찬에 밥 조금 먹었네요~역시 관광지 식당은 그래 현지인들이 안가는구나 알거같았어요\n평점은 제가 가는곳보다 훨씬 진짜 좋던데~~~\n그래도 여수 밤바다 너무 좋아요",
            "휴식하기 좋아요.. 편하고, 아늑하고, 깨끗한데.. 친절하기까지 ~~ 오면 항상 쉬었다 갑니다요^-^",
            "잘쉬다갑니당"
        ]
    },
    {
        "숙소번호": 14,
        "모텔명": "여수 뷰포레스파펜션(넷플릭스이용가능)",
        "주소": "전라남도 여수시 돌산읍 백초길 74 (우두리)",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.7",
            "비품만족도": "4.7"
        },
        "후기": [
            "다들 여수 놀러오시면 여기로 오세요 !\n평일에 방문하였는데 객실이 비워져있었는지 기존에 예약했던 방 보다 더 좋은방으로 무료로 업그레이드 해 주셔서 감사했어요 ☺️\n무엇보다 사장님께서 너무 친절하시고 친절하신만큼",
            "다들 여수 놀러오시면 여기로 오세요 !\n평일에 방문하였는데 객실이 비워져있었는지 기존에 예약했던 방 보다 더 좋은방으로 무료로 업그레이드 해 주셔서 감사했어요 ☺️\n무엇보다 사장님께서 너무 친절하시고 친절하신만큼",
            "전체적으로 깨끗하고 다 좋았어요! 나중에 여수 또 방문하게 된다면 고민없이 뷰포레로 예약할 거 같아요!! 카카오택시도 잡기 쉽고 낭만포차거리도 가까워서 걸어갔는데 진짜 낭만있구 좋았어요...♡ 펜션 뷰도 좋구 스파도 들어가는 순간 노곤노곤 피로가 다 풀리는 기분이랍니다... 사장님도 너무 친절하셨고 체크아웃 때 커피나 티도 한잔씩 타주셔서 나갈 때도 기분 좋게 나갔습니다! 저는 개인적으로 여행갈 때 중요하다고 생각하는 부분이 숙소인데 다 마음에 들었어요 ㅠㅠ 덕분에 여수에서 정말 행복한 추억 만들고 가는 거 같아요!!",
            "뷰는 침대가 반대방향 이였으면 잘 보였을텐데 뷰 뱡향으로 침대가 있어서 별루였구요 사장님은 친절하고 좋으신데 일단 안에 가운도 하나 없고 치약도 일회용품이 아닌 여럿이서 사용하는 일반 치약으로 구비 되어있어서 남자친구랑 저는 그런걸 싫어하고 예민한지라 좀 그랬어요 그리고 숙소 청결이 진짜 그냥 보기에만 깨끗하지 침대와 이불은 청결상태가 매우 안 좋은 것 같아요 남자친구랑 저랑 피부가 예민해서요 등과 팔, 다리에 뭐가 오돌토돌 올라왔네요.. 또한 그릇 식기들도 더러워서 저희가 깨끗하게 씻고 사용했어요 진짜 청결도가 정말 별로예요.. 친절함은 좋으나 숙소가 친절함이 전부는 아니라고 생각합니다 심지어 바베큐는 자이글인데 자이글을 이용하는 테이블도 너무 작구요 시설이 좀 많이 아쉽더라구요 다음에 예약할거냐 라고 물으신다면 글쎄요...? ㅠ 웬만하면 이런 리뷰는 안 쓰려 합니다. 하지만 너무나 많은 개선을 해야 될 것 같아 리뷰 남겨요 별점 평점에 많은 타격이 가는것은 압니다만 이런 부분들이 개선돼야 다른 고객들도 돈 주고 좋은 서비스를 대접받는것이 옳은 것 아닐까 싶습니다. 호텔 관광 서비스 관련 대학 학과를 나와 서비스 분야의 직종을 일해본 사람으로서 많이 실망입니다.",
            "너무 친절하고 좋았습니다. 바베큐장도 좋았구요 무인매점도 매우 좋아요!객실도 깨끗하고 뷰가 미쳤어용! 챌린지 파크 추천해주신것 너무 도움됐습니다ㅎㅎ 다음에 여수가도 재방문할것같고 지인에게도 적극 추천할게요!",
            "사장님이 너무너무 친절하세요 퇴실할때 커피까지 내려주시고 근처 핫플 장소도 알려주셔서 좋았어요 숙소는 사진 그대로 다 좋은데 식기가 몇개 제대로 설거지가 안되어있어 아쉬웠고 이불이 솜이랑 씌우는 겉커버가 계속 분리가 되어 불편했어요 다른건 다 최고였어요 잘쉬다갑니당",
            "여기는 개인적으로 강추 합니다\n꼭 가보실 왜 그러는지 알꺼에요",
            "푹쉬고갑니다\n사장님이 만들어주신 음료들고 퇴실했어요 ㅎㅎ",
            "전망좋고 시설깨끗하고 위치 좋고..\n잘쉬다갑니다\n번창하세요",
            "객실이 편하고 좋았어요. 뷰도 밤낮으로 좋아요! 스파도 좋았습니다. 그냥 엄청 편하고 아늑하게 쉬다온거 같아서 좋았어요.!",
            "여수 여행은 두번째인데 만족스럽게 잘 다녀왔습니다. 사진대로 야경뷰는 창에서 잘 보여요. 위치도 돌산쪽 위치로 편합니다.\n가격은.. 개인적으로 불만이지만 여수 자체가 비싸니까 비교해서 판단하긴 어렵겠네요.\n주방 식탁과 전기스토브가 청소 상태가 양호하지 않은걸 빼면 전체적으로 깨끗합니다. 펜션과 주변이 조용하다보니 가족들과 (애들이 대학생, 고1이라 아기자기하거나 번잡한 것들은 필요가 없었어요)편안하게 잘 쉬다왔습니다. 여행 기간에 비가 와서 풀장이나 뷰가 좋을 듯한 옥상 시설은 즐기지 못했네요.",
            "방이 크고 깔끔해서 좋았어요.\n사장님들도 친절하시고 위치도 낭만포차거리 바로 앞이어서 편하고 좋았습니다 👍🏽👍🏽",
            "사장님 짱! 안내해주신 여수 맛집 뷰 카페 정말 저희 너무 만족 했어요. 팬션도 팬션인데, 사장님 정보 덕에 저희 일정 다 틀어버리고 말씀 해주신 곳만 다니고 먹었는데 너무너무 만족하고 즐거운 여행 되었어요^-^ 너무 친절하게 해주시고 깨끗하고 잘 쉬다 올 수 있었습니다. 아침에 커피도 굿굿! 언제가 될지 모르지만ㅜㅜ 여수에 또 방문하게 되면 꼭 다시 찾아 뵐게요~~ 너무 감사했습니다!~~~~",
            "사장님 매우 친절하세요~\n객실 내 청결도 매우 훌륭합니다!\n밤에 바다 뷰는 아주 좋았어욤! 너무 예뻤어요!\n보통 객실내에서 고기굽는곳이 많이 없어서 아쉬웠는데 개별로 자이글 대여해서 테라스 고기 굽는거 너무 좋았어욤!",
            "사장님 너무 친절하시고 숙소도 깨끗하고 좋습니다\n자차로 가시거나 여수에서 렌트하시분들이 이용하면 좋을겁니다 대중교통을 이용하기엔 약간 불편한 느낌",
            "처음으로 리뷰써봅니다 !!정말 너무 좋았고 뷰도 좋고 일단 너무 깨끗했고 시설도 너무 좋고 사장님이 너무 착하셔용 ㅠㅠ💗💗퇴실하면서 커피까지 타주시는 센스넘치는 사장님 !! 담에 또 찾아뵐게용 감사합니당 잘쉬다가 갑니당🫶🏻🫶🏻",
            "제가 여행 많이가는데 여행가본 뷰중에 최고였어요 야경뷰가 너무 환상적이였어요 끝내줬고\n침구도 깨끗하고\n여사장님 친절하시고 뷰랑 포레 순하고(강아지) 너무귀여워요\n아쉬워서 별하나뺀거는 바베큐장이 너무 어두워서 카메라거치대로 핸드폰 후레쉬켜서 고기구웠네요",
            "뷰가 엄청 좋고 사장님도 엄청 친절하셨어요 또 오고싶어요",
            "여수 여행하고 싶어서 열심히 고민해서 선택한 숙소에요! 비때문에 기차가 운행 정지 돼서 취소할까 고민했었지만 숙소 즐기고 싶어서 고속버스 타고 4시간 달려왔는데 수영도하고 스파도히면서 야경보니까 하루 종일 힘들었던게 다 사라지는 거 같았어요!! 수영장에 튜브도 있어서 튜브타고 재밌게 놀고 스파도 완전 노곤 노곤 좋았습니다! 야식 먹으면서 야경보니까 너무 행복했어요. 낭만포차도 가까워서 남자친구랑 걸어갔는데 돌산대교 걸으면서 여수밤바다 노래 들으니까 감성 미쳤습니다. 퇴실할때 사장님께서 커피 만들어주시면서 맛집 추천도 해주셨는데 진짜 맛있었어요! 나중에 여수 오면 또 이용할게요!!😁",
            "너무 좋은 여행 보내고 왔어요!\n방 마감 전에 예약이라고 방 업그레이드도 해주셔서 너무 행복하게 지내다 왔네요\n청결 친절 위치 모든게 완벽!"
        ]
    },
    {
        "숙소번호": 15,
        "모텔명": "여수 여수밤바다펜션",
        "주소": "전라남도 여수시 돌산읍 계동로 392 여수밤바다펜션",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.4",
            "편의성": "4.4",
            "비품만족도": "4.3"
        },
        "후기": [
            "숙박대전 할인덕분에 정말 저렴하게 좋은 펜션 다녀왔어요!!\n안좋은 몇몇 후기들 보고 걱정했지만 방 갬성이 너무 맘에 들어서 그냥 예약했는데 만족도 10000000000%입니당\n3시입실인데 좀 일찍갓더니 사람없어서 사진 엄청 찍을수있어서 좋았어요 모든곳이 포토존이에요\n인피니티풀도 따뜻하고 바다 뷰도 너무 좋았고",
            "숙박대전 할인덕분에 정말 저렴하게 좋은 펜션 다녀왔어요!!\n안좋은 몇몇 후기들 보고 걱정했지만 방 갬성이 너무 맘에 들어서 그냥 예약했는데 만족도 10000000000%입니당\n3시입실인데 좀 일찍갓더니 사람없어서 사진 엄청 찍을수있어서 좋았어요 모든곳이 포토존이에요\n인피니티풀도 따뜻하고 바다 뷰도 너무 좋았고\n방도 작지만 2명이서 충분했고 정말 깔끔하고 정말 딱 필요한거만 예쁘게 인테리어 해놓으셨어요\n바베큐공간도 갬성있었고 귀여운 고양이도 있구요\n진짜 딱 한가지!! 불편했던게 다른 후기에서도 봤는데 현관센서등?이 지나치게 민감해서 침대에서 자다가 뒤척이면 켜져서 계속 잠이 깼어요ㅠㅠ 센서인식범위를 줄이던가 조취를 취해야 할거같아요! 심지어 밝기도 매우 밝아요ㅠ\n그리고 희망사항은 수영장 많이 이용하시는데 가운이 있으면 편할거같아요 ㅎㅎ\n전반적으로 이가격에 정말 예쁜 숙소에서 푹 쉬고 왔습니당. 다들 친절하게 해주신거도 좋았어요~\n너무 만족해서 다른분들도 여기 가셨으면 해서 후기 꼭 좋게 남겨야겠다고 생각해서 열심히 남겼습니당 ㅎㅎ",
            "잘 이용하고 갑니다요\n수영장 있는 펜션에서 4인에 맞춰서\n수건을 4장 주는건 생각 해봐야 합니다\n다른 펜션에서는 2배 이상 줬어요",
            "좋았습니다.",
            "아이들과 수영하고 1박하고 갑니다!\n오션뷰👍👍👍",
            "창문 여닫이가 없어서 아쉬웠지만 나름 청결하고 잘 이용하였습니다!",
            "수영장이 크고 방도 좋아서 잘 쉬다 갑니다!!",
            "좋았었어요. 깨끗하고.",
            "완전 인스타 갬성 근데 방이 좀 좁고 컵 쓰려고 보니까 입술 자국있어서 놀랐어요 세면대도 잘 안내려가서 양치하고 세수할때 불편했어요 ㅠ 티비도 넷플 이런건 기대하지마세요 우리는 빔프 가져가서 봤슴다 그냥 사진 찍으러 가는거면 추천 아니면 음..",
            "늦은시간에 도착 했는데도 친절하게 응대를 해주셔서 좋았고, 침대에서 일출을 볼수있어서 너무 좋았어요\n재방문 의사 100%입니다",
            "뷰가 예술입니당",
            "완전 뷰 맛집 !\n힐링 제대로 하고 왔네요\n물놀이도 원래 좋아하는 편이 아닌데 날씨가 더워서 그랬는지 물놀이도 재미나게 잘 하고왔습니다\n살짝 아쉬은게 있다면 저희가 지하 ? 1층 ? 객실이었는데 엘베가 없어서 .. 조금 불편했고\n바베큐장은 후기보고 불편함이 조금 있다는건 알고가서 큰기대 안하고 가서 그런지 나름 나쁘지않았어요! 그래도 좋은 점이 공용바베큐장에 직원분이 계셔서 필요한게 있으면 바로바로 해결해주셔서 잘 먹고 잘 쉬었습니다 !",
            "뷰 최고용\n바베큐장은 조금 협소했어요",
            "생각보다 방크기는 작지만 통유리에 비치는 바닷가는 또 가고싶음 마음이 있네요..",
            "여수밤바다펜션",
            "바로앞이바다라 뷰가좋은대신 바다벌레가 좀있어용 수영장쪽이랑 숙소안에서도 벌레나와서 놀랫지만 퇴실할때 본거라 크게 신경은안썼네요! 수영장도넓고 사진찍기에도 👍👍대신 연인끼리가는걸 추천합니다! 테라스는 4인이쓰기엔 너무 붙어앉아야해서 불편하고2~3명정도 가서 테라스에서 고기구워먹음 딱 좋아요!",
            "방도 오션뷰고 수영장도 넓어서 너무 좋았어요",
            "관리도 잘되고 친절하며 깨끗했어요. 직원분들 다 친절하셨고 뷰도 좋았습니다. 2박 3일동안 편안히 잘 쉬었다가 좋은 추억남기고 즐거운여행이였습니다",
            "사장님은 친절하셨지만 남의 립스틱 자국이 보일만큼 컵,식기류가 너무 더러웠어요ㅠ\n수압은 좋았지만 화장실에도 수건 걸이가 하나도 없어서 불편하더라구요..ㅠ\n뷰가 좋아서 오신다는 분들이 많았는데.. 쓰레기가 어찌나 많이 깔려있던지.. 차라리 아랫부분은 가려졌으면 했어요..\n전자레인지가 안돌아가길래 자세히보니 코드가 뽑아져있더라구요 콘센트도 안쪽에있어서 전자레인지를 꺼내서 꼽고 다시 넣어서 사용햇어요\n사용하시는 분들은 참고하시면 좋을듯 해요\n생각보다 방 크기도 작아서 친구 원룸 놀러온 느낌 두명이서도 좀 좁을거같고 셋은 진짜 꽉껴요ㅠㅠ\n마지막날 퇴실하려고 보니까 곱등이같은 벌레있었구\n수영장이 좁은 건 아닌데 객실 수에 비해서는 작은 편이라...그 혈기왕성한 남성분들이랑 겹치면 입구쪽을 지나갈때마다 팀별로 돌아가면서 담배를 빡빡 피시고 수영장은 다이빙을 하셔서 웁쓰~",
            "수영장도 깨끗하고 넘 좋았어요"
        ]
    },
    {
        "숙소번호": 16,
        "모텔명": "여수 안녕,여수펜션(신축,낭만포차3분,관광초근접)",
        "주소": "전라남도 여수시 오동도로 61-16 안녕, 여수",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.5",
            "비품만족도": "4.7"
        },
        "후기": [
            "사장님이 왕 친절하시고 관광지에 근접하게 있어서 1박 2일로도 충분히 여수여행 즐기고 왔습니다ㅋㅋ여기 포토존 너무 귀엽고 여자 두명이서 놀러갔는데 숙소시설, 침구도 깨끗해서 너무 만족스러웠어용\n다음에 또 이용할 거 같아요~~~\n좋은 점",
            "뚜벅여행으로 오기 너무좋았어요!! 사장님도 친절하게 안내 잘도와주셔서 더 좋았습니다😊\n오동도 , 아쿠아리움 해상케이블카 걸어서 5분이면 갈수있었고 낭만포차 하멜등대도 가까웟어요\n택시 안타고 관광하기 좋아요👏\n펜션위치가 너무 좋았고 객실도 넓고 침구,수건 깨끗하고 모던한 인테리어에 조명도 이뻐요!!\n만족하면서 또 다음에 이용할게요😀😀👋",
            "사장님이 왕 친절하시고 관광지에 근접하게 있어서 1박 2일로도 충분히 여수여행 즐기고 왔습니다ㅋㅋ여기 포토존 너무 귀엽고 여자 두명이서 놀러갔는데 숙소시설, 침구도 깨끗해서 너무 만족스러웠어용\n다음에 또 이용할 거 같아요~~~\n좋은 점\n1. 오동도 바다 앞 숙소라서 케이블카, 모터보트까지 다 즐길 수 있어요\n2. 인근에 유명한 여수포차거리있어서 술한잔하고 숙소까지 술 깨는 겸 걸어오기 딱 좋은 거리에용\n3. 여수시내에서 버스로 5-10분 거리라 먹거리 즐기기도 좋아요 (바게트버거, 딸기모찌, 스콘, 쑥아스크림,,,다 드셔야 합니다!!!!)\n4. 숙소 앞에 아쿠아플라넷 있어요! 딸기모찌 직영점있어서 저는 여기서 구매했답니당ㅎㅎ",
            "깔끔하고 심플한 설명 여행하기 좋은 위치 만족합니다.",
            "여수포차거리 갈겸 다음날 아쿠아리움 갈려고 급하게 구했는데 기대이상으로 편하고 좋았습니다",
            "친절하시고 좋았어요",
            "# 특별히 좋았던 점으로는\n1층이라서 그런가...\n수압이 엄청나게 세요\n그래서 좋았구요\n# 평균적으로 좋았던 점으로는\n시설이 정말 깔끔해요\n당연한거지만(?) 따로 주차할수 있는 공간이 마련되어있어요\n# 평균적으로 부족했던점은\n면도기, 폼클랜징 없어요(미니고체비누 있음)\n여성청결제, 콘돔 이런거 못봤던거 같구요\n사실상 필요없으면 그만인 부분이구...\n샴푸, 바디워시, 컨디셔너(or린스), 치약, 칫솔\n기본적인 딱 필요한것은 다 있었어요\n# 여타호텔에 비해 부족했던점은\n소음...방지가 안되어있어요(방음안됨)\n구토하는소리, 배변소리 등등... 다 들렸다는...\n화장실 물내리는 소리는 잘 안들렸던거 같은데...\n옆집을 잘못만난건지;;;\n# 잘 모르는부분\n1. 바베큐 안해서 그런부분은 잘 모르겠네요\n2. 접근성... 좋다고 소문이 나 있기는 한데\n저희는 밤에 여수포장마차만 즐기고\n다른 행선지로 이동해서 접근성은 잘 모르지만\n++) 포장마차거리까지 지도상 도보 15분\n걸린다고 하는데... 저희는 그냥 택시타고\n기본요금으로 왔다갔다 했어요\n++) 카카오택시로는 잘 안잡히는데\n큰호텔들이 많아서 택시잡는데 어려움은 없엇구\n반대로 돌아올때도\n포장마차거리가 핫플레이스라 택시는 잘 잡혀요\n++) 바로앞에 엑스포?, 아쿠아리움? 있는거같지만\n관심밖이어서 제대로 보진 않았구...\n다만 바로앞에 바다있어요\n### 총평\n럭셔리까지는 아니지만\n불필요한거 제거하고, 딱 필요한건 다 있어요\n사장님 마인드 좋구요\n급하게 일정잡고 간 여행이지만\n매우 실속있게 좋았어요\n재방문 의사 충분히 있습니다^^",
            "숙소에서 케이블카 타는 곳이 가까워 좋았어요. 직원분이 엄청 친절하셔서 편히 쉴 수 있었습니다:)",
            "관광위치 기가막히고 사장님 친절하십니다.",
            "숙소도 깨끗하구 좋아요",
            "잘 쉬었다 옵니다.\n화장실이 너무 작아요ㅜㅜ",
            "편하게 잘 쉬다가 갑니다~",
            "관광지 인근이라 접근성이 좋습니다 하나 아쉬운점이라면 인근에 고층호텔이 많아 탁 트인 뷰는 아닙니다 ㅠ 그래도 사장님 친절하시고, 불편한점없게 신경써주시는 등 재밌게 놀다왔습니다!",
            "여수 관광지랑 가까워서 너무 좋아요",
            "위치가좋네요",
            "사진보다는 좀 노후된 느낌을 받았어요",
            "너무 좋았어요. 부산 찍고 여수간건데...부산\n하룻밤 가격에 여긴이틀 머물렀어요.\n우선 운영하시는분 너무 친절하셨어요.\n바다뷰는 없지만\n이만한가격에 청결부터 깔끔하게 운영하고 계신점에 별5개드렸어요. 수건도 듬뿍 챙겨주시고 다 좋었어요.\n저는 301호였는데.. 에어컨소리가 좀쎄서 ㅋㅋ선풍기가 그랍긴했지만 가격생각하면 아주많이 좋아요.\n4층에 주무셨던분이 새벽까지 씨끄롭게해서\n잠을 좀 설첫지만..\n여기 숙박업소는 굿요.\n낭만포차경험도좋았어요.\n금욜이라버스킹도있었고 여기 숙소에서 차론5분 걸어서 15분정도? 되는거같아요.\n저흰 걸어갔는데 걸어가는길이 바닷가를끼고 걷는길이라 걸어가는거 추천해봅니다.\n소주한잔하고 걸어서 오는길 야경보며\n즐겁게 왔어요.금.토 는 낭만포차쪽 숙소들은 잘못하면 낭만포차와 버스킹으로\n좀씨끄러울수잇을듯한 느낌받았오요.\n안녕..여수... 잡길 참 잘함요..",
            "정수기가 복도에 있었어요. 일회용품을 무료로 주셨는데 오래됐는지 먼지가 쌓여 있었고 옥상에서 바선생들을 만나서 그런가 좀 찝찝했었는데 옥상이 개방형이라서 벌레가 들어올구석이 많아서 그럴 수 있겠다 생각했습니다. 객실은 깨끗했어용. 블라인드가 조금 아쉬워요~ 사장님은 매우 친절하셨어요! 주변 관광지와 접근성이 너무 좋아요. 차로 5분 내외. 가성비 좋습니당",
            "사장님 친절하시고 아주 좋습니다 또 가고싶네요",
            "잘쉬다가 가요~"
        ]
    },
    {
        "숙소번호": 17,
        "모텔명": "여수 엔펜션",
        "주소": "전라남도 여수시 망양로 40",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.3",
            "편의성": "4.2",
            "비품만족도": "4.3"
        },
        "후기": [
            "기본적인 청소마저 안되어있는건 너무 하다고 생각합니다\n냉장고에 먹다남은 맥주캔이 있질 않나\n사장님들은 친절하셨고 죄송하다고 과자를 주시긴했지만 숙박업을 하시고 야놀자에 등록이 되어있다면 청소는 기본이 아닐까요..",
            "방이 깨끗하고 쾌적해서 좋아요!",
            "친절하시고 시설도양호합니다 강추!!",
            "가격 대비 나쁘지 않은 곳이었어요~!",
            "기본적인 청소마저 안되어있는건 너무 하다고 생각합니다\n냉장고에 먹다남은 맥주캔이 있질 않나\n사장님들은 친절하셨고 죄송하다고 과자를 주시긴했지만 숙박업을 하시고 야놀자에 등록이 되어있다면 청소는 기본이 아닐까요..\n오자마자 기분이 너무 안좋아서 화내려다 여자친구도 있어 그러지는 않았습니다. 오션뷰는 아니고 사진도 너무 다릅니다 차가 없으시다면 관광지를 어디가기도 애매한 위치입니다",
            "사진이랑 너무 달라요\n이정도면 허위 광고 수준 ㄷㄷㄷ",
            "오션뷰랑 역도 같이 봐서 너무 좋았구요ㅎㅎ사장님친절하세욤ㅎㅎ잘 놀다가고요ㅎㅎ배달도 잘 되어있어서 저녁에 치맥도 했네욤",
            "잘 쉬고갑니당",
            "조용하그 하루쉬엇다오기는좋아욘\n단지주방도구가부족함.후라이펜이없음\n넷플시청가능",
            "택시비 4500원내고 낭만포차거리까지 갈 수 있어서 좋았어요! 시끄러운곳이랑 떨어져있어서 조용하고 좋았어요! 또 치약, 칫솔, 충전기는 챙겨가시는 게 좋을 거 같아용! 수영장은 따뜻하고 좋았았는데 물 위에 벌레가 있어서 못 들어가서 아쉬웠어요 ㅠㅠ 근데 생각해보면 워터파크에도 벌레 있는 건 똑같긴 할텐데 물이 잔잔해서 너무 잘 보여서 더 그렇게 느낀 거 같아서 담번에 이용할때는 꼭 수영하려구요! 야외수영장에 여기 수영장 컨디션이면 좋은 거라고 생각합니다! 벌레가 많이는 없었구용 수영장도 넓은데 예약제로 운영되기도 하고 제가 갔을 때는 아무도 없었어서 조용하고 좋았어요! 사진이랑 똑같습니다! 다음에도 재방문의사 100퍼센트입니다:)",
            "준비된 숙소 물품도 없어서 전화해서 받았고 예약한 사람이 전화할 때는 전화 안 받더니 다른 친구가 전화하니까 받았어요 바퀴벌레도 나왔고 펜션인데 있는 조리도구가 냄비하나밖에 없었어요 처음 4인 예약이라 했을 때는 추가금액 말씀도 없다가 저녁에 한참 놀다가 문자와서 보니까 추가금액 말하시더라고요 주변 가까운 곳에 편의시설은 없습니다 미리 사서 들어가세요~",
            "가격대비 괜찮아요\n오션뷰는 조금 아쉬워요",
            "객실깨끗해요\n후라이팬이 없어요~\n수건, 샴푸,바디워시,린스,드라이기,생수2병 있어요",
            "다 좋은데 모기가 너무 많았어요 모기약을 하나 구비해주시면 좋겠습니다!",
            "제가 일찍갔었는데 연락드리니까 일찍부터 입실하게 해주셔서 정말 감사했습니다 철길앞이라 시끄럽고 풍경이 별로일꺼라 생각했는데 시끄러운거는 하나도없었고 밤에 테라스에 앉아서 바다 쳐다보는거도 좋았습니다",
            "객실 안 테라스에서 바베큐도 할수있어요 ㅎ 잘쉬다갑니다.",
            "너무 편히 쉬다 갑니다 ㅎ 방도 따뜻하고 사장님도 친절하시고 좋은 추억 남기고 갑니다",
            "저렴하게 하루 잘 보내다 갑니다~",
            "사장님께서 친절하셨고 여수 재미있게 놀다갑니다~",
            "여수 밤바다~ 너무 좋아요 ㅎㅎ 즐거운 추억 보내고가요~~"
        ]
    },
    {
        "숙소번호": 18,
        "모텔명": "여수 마린테라스풀빌라",
        "주소": "전라남도 여수시 화양면 굴개길 65",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.9",
            "비품만족도": "4.4"
        },
        "후기": [
            "후기보고 혹시나 하고 찾아갔는데, 이제껏 무수히 다녀본 펜션,리조트(대략 30여 곳)중에 정말로 최고였습니다. 일단 사장님이 정말 너무너무 친절하고 세심하게 챙겨주시네요. 조식으로 주시는 컵라면,컵밥등 종류가 되게 많은데(편의점 인줄 알았음) 맘에 드는걸로 많이 고르라고 넉넉하게 챙겨주시구요. 필요한 물품들도 바로바로 잘 챙겨주세요. 관리인 직원분도 너무 친절하시네요.",
            "여수 최고의 휴양지 조용하고 바다뷰로 숙소내에서 모든게 가능한 펜션 수영장 고기파티 데크 산책길 미니 바다 깔끔한 방컨디션과 풍성한 어매니티 수건 너무 좋았습니다",
            "사장님이 너무너무 친절하셧어요!\n같이간 모든 사람들이 힐링한다 생각할정도로 잘 쉬고왔습니다!",
            "여수 최고의 휴양지 조용하고 바다뷰로 숙소내에서 모든게 가능한 펜션 수영장 고기파티 데크 산책길 미니 바다 깔끔한 방컨디션과 풍성한 어매니티 수건 너무 좋았습니다",
            "너무너무 좋아요 꼭 가세요",
            "힐링이 필요할 때 재충전하기 좋은 곳입니다. 머무는 동안 편안하고 사장님도 친절하세요. 밤에 달도 뜨고 금성도 옆에 있고, 전면에 펼쳐진 야경도 은은하게 좋습니다. 주변에 맛집찾아 가는 맛이 솔솔해요. 간식 어매니티 없는게 없고 서비스도 최고에요. 또 들리고 싶은 곳이에요",
            "뷰 너무 이쁘고 일몰일출 완전 제대로 봤어요! 사장님 친절하시고 수영장 온수도 담날까지 따듯하게 잘 놀았습니다!",
            "흠잡을 곳 하나 없는 숙소였습니다 50대 부모님 전부 너무 만족하셨고, 잔잔한 바다 보면서 힐링하고 싶을 때 재방문하고 싶네요\n사장님 너무 친절하셨고 기본 양념 및 튜브도 빌려주셔서 아쉬움 없이 즐길 수 있었습니다 접근성은 조금 떨어지지만 청결하고 조용한 숙소 원한다면 강추입니다",
            "가보고싶었던곳. 조용히 잘 쉬다왔습니다.",
            "후기보고 혹시나 하고 찾아갔는데, 이제껏 무수히 다녀본 펜션,리조트(대략 30여 곳)중에 정말로 최고였습니다. 일단 사장님이 정말 너무너무 친절하고 세심하게 챙겨주시네요. 조식으로 주시는 컵라면,컵밥등 종류가 되게 많은데(편의점 인줄 알았음) 맘에 드는걸로 많이 고르라고 넉넉하게 챙겨주시구요. 필요한 물품들도 바로바로 잘 챙겨주세요. 관리인 직원분도 너무 친절하시네요.\n객실 내부 시설 너무 깨끗하고 어메니티, 커피, 간식들도 호텔 수준으로 세심하게 챙겨놓으시고, 특히 수건이랑 침구류에서 너무 깨끗하고 상쾌한 향기나서 좋아요~ 객실에서 오션뷰, 밤에는 정원 , 산책로에 조명이 너무 이쁘고 분위기 좋고, 수영장도 많이 크진 않지만..(10~15명 정도 들어가서 놀아도 불편하지 않을 정도)아침,저녁으로 두번씩 물 새로 받아놓으셔서 정말 깨끗하고 편하게 이용했어요.\n시내에서 거리가 조금 멀어서(차량 30~40분 소요) 단점이라고 하는데 오히려 조용하고 편하게 힐링할수 있어서 좋았어요. 가족이나 커플들은 미리 음식이나 필요한거 사갖고 와서 지내면 편하고 오붓하게 지낼수 있어서 좋아요~사진을 못 찍었지만 어플에 나와있는 사진 보시면 됩니다. 사진빨 아니고 거의 비슷합니다.\n그리고, 원래 1박만 하고 다른 동네로 여기저기 돌아다니려고 했다가 너무 좋아서 여기서만 3일 숙박 했어요~ㅋㅋ 사장님이 연박한다고 객실료, 그릴 대여요금도 할인 해주십니다~ㅎㅎ 정말로 너무 편하게 힐링하고 왔습니다. 다시 여수에 가면 마린테라스 펜션만 이용할듯. 재방문 의사 1000% 입니다. 강력 추천!! 드립니다.\n정말 너무너무 좋았습니다.\n저는 알바,사장님 지인도 아니고 우연찮게 이용한 손님이구요. 정말 솔직한 후기입니다.\n사장님 너무 좋으세요~감사합니다~",
            "1박밖에 안되지만 겨우 시간내서 간 여행이라\n써치 열심히 해서 간 곳인데..\n아무것도 안하고 테라스 벤치에 누워 하늘만 보고 있어도 너무나 좋은.. 도착한 순간부터 너무 좋아서 담에 또 오자고 계속 예기한 곳은 처음이에요.\n아침 일찍 해돋이도 보고ㅎㅎ ..\n가족들과 함께 오면 좋지만, 부부만 오면 더더더 좋은곳인 거 같아요\n착하신 사장님.. 담에 또 뵙게요^^",
            "우선 사장님이 너어어어무 친절하셔서 기분 좋게 입실했습니다. 뷰는 말 할 것도 없이 환상적이였으며, 숙소 곳곳이 깔끔 그 자체였어요. 4인실인데 수건과 비품은 남을 정도로 채워주셨어요.\n퇴실할 때 시원한 물도 챙겨주시고, 처음부터 끝까지 오점 하나 없는 숙박은 처음이였습니다.\n좋은 분이 운영하시는 좋은 숙소에서 가족들과 행복한 추억 쌓고 왔습니다. 번창하세요 사장님! 감사합니다.\np.s. 충전기 두고 왔는데 택배로 보내주셨어요 .. 🫶",
            "사진으로 보는것보다 직접가서 보는게 만배좋아요\n방도 주방도 정말 넓구요\n2층테라스는 말도 못해요 얼마나넓고좋은지~\n2박했는데 청소도해주시고 부족한거 알아서 다 충당해주시고 갈때 시원한음료수도 주시고\n정말 친절하십니다 풍경에 반하고 청결과 친절에 두번반했네요^^\n지금도 계속 생각이 나네요 2박3일 그 어디도 안나가고 펜션에만있었는데도 시간이 너무 잘갔어요\n행복한 휴가보내고왔습니다",
            "늦게 가족들이랑 여름휴가로 하룻밤 묵었어요~찾아가는길이 좀 힘들었는데 사장님 정말 친절하시고 오는데 고생했다면서 짐도 들어주시고\n아침으로 먹으라고 컵라면,컵밥도챙겨주시고 가는날은 생수도 넉넉히 주셨어요~~^^ 관광지 접근성은 좀 떨어지지만 바로 근처에 정원이 잘 꾸며진 카페도있고 펜션은 말할것도 없이 정말 너무너무 좋았어요~~ 청소도 잘 되어있어 깨끗하고 침구랑 타월도 세탁이 잘 되어있고 가족여행으로 여수에 가게되면 꼭 다시 갈꺼에요~~~~~~사장님 너무 감사했습니다~~*^^*",
            "친절하신 설명과 너무 좋은 숙소에서 재밌게 놀았어요",
            "제가 바다를 엄청 좋아해서 바다가 잘보이는 숙소를 찾다가 여길 발견했는데 풀장이 생각보다 넓고 숙소도 깔끔해서 너무 좋았어요!! 특히 사장님께서 엄청 친절하세요ㅜㅜ 산,바다 있어서 벌레들은 있지만 문만 잘 닫으니 괜찮더라구요 날씨가 더 좋았으면 좋았겠지만 그래도 덕분에 힐링하고 갑니다! 자차 있으신분들은 추천!!!",
            "관광지와 조금 멀긴하지만 그 점을 제외하곤 모든게 완벽했습니다!\n사장님께서 짐도 들어주시고 하나하나 설명해주시고\n아침으로 먹을 조식도 챙겨주셔서 너무 즐거운 여행이였어요\n감사합니당♥️",
            "1. 사장님이 너무너무×100000친절하셨습니다.\n2. 침구와 내부시설도 너무 깨끗했습니다.\n(어린아이들이 있어서 깨끗한 곳을 가고 싶었거든요)\n3. 아이들이 너무 좋아해요.\n4. 힐링하기도 좋고, 다시 한번 시간이 되면 꼭 가려고 합니다^^\n사장님, 번창하세요😊",
            "진짜 좋았어요 또 가고싶네여 ㅠㅠ 너무 친절하시구 아주 깨끗하구 너무 좋은 추억 남기고 왓네용❤️❤️❤️",
            "기대이상으로 너무 좋았어요\n너무 친절합니다"
        ]
    },
    {
        "숙소번호": 19,
        "모텔명": "여수 바라보다펜션",
        "주소": "전라남도 여수시 화정면 화백해안길 183",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.6",
            "비품만족도": "3.8"
        },
        "후기": [
            "평일이라 우리 부부만 있어서 조심스레 수영장써도 되냐고 물었는데 흔쾌이 쓰시라고 해주시네요ㅎㅎ\n방도 따뜻하고 저희만 있어서 그런지 정말 조용히 잘 묵고 왔네요.\n커피숍도 같이 하셔서 커피도 마실수 있고 매점도 있어요.\n뷰는 1층인데도 끝내줍니다.",
            "뷰가 정말 최고입니다!! 관광지랑은 거리가 있지만 한적하고 조용해서 오히려 더 좋았어요!! 숙소에 누워서 바라보는 여수밤바다는 정말 최고입니다!",
            "평일이라 우리 부부만 있어서 조심스레 수영장써도 되냐고 물었는데 흔쾌이 쓰시라고 해주시네요ㅎㅎ\n방도 따뜻하고 저희만 있어서 그런지 정말 조용히 잘 묵고 왔네요.\n커피숍도 같이 하셔서 커피도 마실수 있고 매점도 있어요.\n뷰는 1층인데도 끝내줍니다.\n숯도 진짜 많이 주시네요.\n1회용 치솔 면도기 다 있습니다.\n몸만 가시면 됩니다.ㅎㅎ",
            "깔끔하고 좋았습니다~",
            "나의 데스트니랑 첫여행💕좋은 추억 만들게 해줘서 감사합니다🙏🏻 여수여행 오게 되면 무조건 여기로 또 올꺼에용",
            "수영장 너무 깨끗하고 풍경도 너무 좋아서 너무 재밌게 놀다갔습니다 !! 사장님도 너무 친절하셔서 감사했어요 ! 나중에 꼭 다시 방문할거에요 ! 다시 방문하고 싶은 펜션이 생겨서 너무 기뻐요 .",
            "깨끄허고 사장님이 친덜해요",
            "객실도 깨끗하고 뷰가 너무 좋습니다. 한번 묵고나니 아쉬워 다시 가서 숙박하려고 합니다.친절하신 사장님, 사업 번창하세요~ 놓고간 물건은 잘 받았습니다,감사합니다.",
            "객실도 깨끗하고 바로앞이 바다라 파도소리 몽돌굴러 가는소리가 참 좋더라구요\n한적한곳에 있어서 더좋은거 같아요 수영장도 놀기 좋았어요 좋은휴가 잘보내고 왔습니다^^",
            "바다가 바로앞에 있어서 파도치는소리와 경치에 힐링 되었네요, 수영장도 크고 놀기 좋았습니다.",
            "너무 좋았어요. 또 가고싶어요",
            "일단 바로앞 바다와 파도소리 짱입니다.. 수영장 미온수도좋고.\n다만 청결상태 꽝..비품들 오래됐고..밥솥보고 깜놀해서 그냥 냄비밥먹었어요. 6,70년대나 썼을법한..ㅜ\n그리고 마트가려면 차타고 15분..펜션내 과자류 등은 너무 비싸고ㅜㅜㅜ\n근데 아이러니하게도 아이들이나 신랑은 만족했다합니다..이걸로 만족했어요",
            "바다앞이라 갈때마다 항상 힐링을 하고 오네요~~\n친절하신 사장님 덕분에 푹쉬다 올수있었네요^^\n올 겨울에도 갈 계획입니다",
            "2박3일 여름휴가로 다녀 온 바라보다펜션.\n아이와 함께한 가족여행 숙소로 대만족이예요.\n수영장도 깨끗하고. 생각보다 넓고. 친절하십니다.\n바베큐 숯불이 아주 좋더라고요. 고구마 꼭 챙기시고.\n마트는 여수이마트에서 꼭~ 장보기를 추천해요.\n여수관광지와는 거리가 있지만 뷰가 최고예요~\n근처 맛집으로 나진국밥.밀터. 있으니 참고 하시고.\n낚시 하실거면 찌낚시로 하시길바래요.\n2박3일 너무 즐거운 시간 가득 만들고 왔습니다.\n여수바라보다펜션 만족도 100%였어요.",
            "비가 계속 오는 가운데 여행을 다녀왔는데 미온수풀이 있어서 애들이랑 잘놀다갑니다.\n방도 깔끔하고 군더더기없이 오밀조밀 잘지어진 건물이라 불편한 점없이 잘있다가요",
            "따뜻한물에서 신나게 놀았네요~ 사장님 너무 친절하세요 ㅎ",
            "완전 장마철에 갔는데 다행히 입실할때 비도 그치고 햇볕도 들어서 수영 잘 했어요~\n저녁에도 하고싶었는데 비가 와서 아쉬웠어요\n작년에는 종일 수영장에서 놀았거든요~\n숯붙 아니고 자이글 사용하는 것도 정말 편하고 좋았어요\n아침에 비오는데도 노는 모습에 이른시간부터 온수 틀어주셔서 정말정말 감사했습니다~\n내년에도 또 갈게요😊",
            "자차가 있고 조용한 곳에서 유유자적하게 놀고 싶으면 무조건 여기요.\n날씨 좋은 날 다시 오고싶어용\n장마철이라 아쉽지만 힐링되고 좋았어요.\n수영장 깊이도 적당하고 최고에용\n사장님도 완전 친절하시구 좋아요.\n장은 무조건 보고 오셔야해요~\n수건도 향기나고 좋았어요 ^^",
            "조용해서 편히쉬다왔습니다~",
            "밤새 에어컨 곰팡이 냄새로 인하여 틀지를 못햇네요 비와서 습하고 덥고 숨쉬기도 힘들고 잠도 잘수 없었습니다. 겉으로만 청결하게 하고 속으로는 청결하지 못하고 솔직히 에어컨 입구만 봐도 곰팡이가 잔뜩이었네요"
        ]
    },
    {
        "숙소번호": 20,
        "모텔명": "여수 블루망고풀빌라앤리조트",
        "주소": "전라남도 여수시 돌산읍 계동해안길 90",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.3",
            "편의성": "4.6",
            "비품만족도": "4.2"
        },
        "후기": [
            "너무 좋았습니다. 직원분들 다 친절하셨고 청소상태도 좋았습니다. 지어진지얼마안되었는지 모든 시설이 다 새것같았습니다.\n무인편의점이 있어서 좋았는데 물안경,튜브도 팔아서 급하게 사서쓸수있어서 좋았습니다.\n숙소에 개별 수영장도 너무 넓고",
            "오션뷰라서 방안에서 바다도 보고 위에 수영장이 있어서 편하고 좋았어요",
            "수영장도 있고 시설도 좋아서 재미있게 보내다 왔어요~ 다만 산쪽이라 여름엔 곤충이나 벌레들이 좀 많아서 벌레 싫어허시는분들은 참고하시면 좋을거 같아요 시설은 깔끔해서 좋은데 군대군대 청소가\n안되었는지 머리카락들이 좀 보였네요 그래도 다음에 한번 더 방문 의사 있어용",
            "깔꼼합니다",
            "근처에 뭐가 없어서 아쉽긴 했지만 숙소 시설자체는 좋았습니다",
            "여수에 다시온다면 꼭 다시 숙박하고 싶은곳이네요 풀장이 두곳이고요 뮤직비디오도 틀어주고 파티풀장같은 느낌이었어요 물온도도 따뜻하구 물이정말 깨끗했어요 숙소도 관리너무 잘되어있고요",
            "진짜 모든게 완벽했던 숙소였어요!\n마침 비도 안와서 날씨도 쨍쨍\n요기서 여름휴가 잘보냈습니다\n또 올거에요!!",
            "여수에서 여기보다 더 좋은 숙소는 앞으로 찾기힘들꺼같아요",
            "아주좋네요",
            "방 상태도 좋고 수영장도 좋고 전체적으로 굉장히 만족스럽습니다!",
            "너무 좋았어요 근덕 침대나 배게는 좀 먼지가 많고 머리카락도 있고 그렇긴했는덕 애들이 좋아하니 그걸로 된거같아요",
            "객실도 깔끔하고 물도 깨끗해서 좋아요!\n다음엔 가족과, 연인과 재방문의사 100있어요",
            "너무 쾌적하고 좋았어요.",
            "역대급 풀빌라였어요 여자친구가 넘 좋아하네요 다른분들 고민말고 가셔요",
            "후기보고 쎄했는데\n몇가지 적음 진짜 ㅋㅋㅋㅋ\n1. 더블사이즈 침대 앉자마자 주저앉음 들춰보니 나사 전부 분해돼있네 (사진찍어놈 직원 입회하에 확인함)\n우리 바닥에서잠\n2. 체크인때 애기 의자 달라고 준다더니 안줌\n기다리다 밤에 데스크 다시가서 말하니 그제서야 주시네요\n3.리모콘 안됌\n어차피 티비안봐서 그냥 그러려니\n체크아웃 할때 말하니 “아 아직도 안돼나요?“\n4. 맥심촬영 공지사항 확인 함\n49M 풀 맥심 촬영 후 이용가능이래서 데스크 물어보니 18시 철수라함\n20시에 가던데요?????\n아니 기다리지나 않게 제대로 알려주셔야죠\n데스크 옆방에 직원 많던데 운영상태가 ㅋㅋ 충격적일정도",
            "위치.뷰.시설 모두 좋았어요",
            "너무 좋았습니다. 직원분들 다 친절하셨고 청소상태도 좋았습니다. 지어진지얼마안되었는지 모든 시설이 다 새것같았습니다.\n무인편의점이 있어서 좋았는데 물안경,튜브도 팔아서 급하게 사서쓸수있어서 좋았습니다.\n숙소에 개별 수영장도 너무 넓고\n2박3일 머무는동안 내내 비가와서 숙소에만 머물렀는데 숙소가 좋아서 위안이되었어요.\n메인풀도 물따뜻했습니다.\n수영장있는 리조트라, 그런가 수건도 넉넉히주셨습니다,\n잘 쉬다갑니다. 날씨 좋을때 여수 다시오면 재방문하고싶어요.\n리조트근처 은하횟집 맛있었습니다.",
            "친절하고 깔끔한데 방음이 잘안되서 윗층 쿵쿵거리는거 다들렸지만 방을 바꿔주셔서 다행입니다~",
            "바다가 바로 앞에있어 너무 좋았습니다 부모님과 함께 다녀왔는데 두분다 좋아하셔서 기분좋았어요 창문을 다 닫혀도 파도 소리가 들리네요 최고였습니다",
            "묻지도 따지지도말고 가보세요ㅎㅎㅎ\n다른 숙소보다 외관부터 시설물 차이가 나고 한눈에봐도 좋아보입니다. 다만 조금 안쪽에 있어서 그런거말고는 크게 문제될게 없습니다\n안쪽에 있다고해서 크게 달라지는거 앖고 24시간 편의점도 있어서 편합니다"
        ]
    }
]
