[
    {
        "숙소번호": 1,
        "모텔명": "담양 메테오라펜션",
        "주소": "전라남도 담양군 담양읍 메타프로방스1길 70메테오라펜션",
        "전체평점": "4.7",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.7",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "명절을 보내기위해 예약하고 다녀왔습니다\n날이 추워 방문전 바베큐장 바람막이 문의를 하니 친절히 답변해주셔서 1차로 기분이 좋았고 숯불 및 난로를 피워주실때에도 이불추가때도 참으로 친절하셨습니다\n방도 생각했던거 보다 넓었고 청결했으며 수건 또한 넉넉해서 좋았고 관광단지안이라 산책하기에도 너무 좋았어요 남편도 담양에 다시 올일이 있다면 또 이곳에서 묵는다고 하네요\n더보기",
            "친절하시고 1인 추가에 대한 침구도 바로 넣어주셨습니다, 메타프로방스, 메타스퀘어길 모두 걷기 힘들어하시는 어르신이 없다면 충분히 도보로 다녀올수있는 위치라 편했습니다\n사장님~ 수건(걸레용으로 쓰신분들이 많았는지 글귀도 적혀있긴했지만)과 화장실용 실내화만 변경되면 좋을것같습니다!\n더보기",
            "사장님께서 정말 친절하세요! 깨끗하고 객실 바로 앞에 바베큐도 할 수 있어서 정말 좋았습니다 ㅎㅎ\n좀만 걸어나가면 바로 프로방스라 ㅁㅐ우 편리했습니당. 담양 오면 또 여기로 숙박 예약할 거 같아요!",
            "친절하고 깨끗하고 다좋았어요!!!",
            "직원도 친절하고 시설도 깨끗하고 좋았어요",
            "방2개에 거실 주방 욕실 ~\n거실 엄청 넓어서 모임하기 좋았어요.\n형제들 모여서 수다방떨기 좋았고.\n친절하시게 미리 난방도 넣어주셨어요.\n더보기",
            "아주돟았어요",
            "전에한번가본적이있어서괜찮았어요",
            "이번 휴가중 가장 마음에 드는 숙소였어요\n위치,청결도 친절 다 마음에 들었습니다\n다음 담양여행에도 또 가려구요",
            "사장님 친절해요. 재미있고 편안하게 지냈어요.\n방의 분위기는 사진과는 조금 다르지만 그래도 정말 좋은 펜션이었어서 괜찮았어요. 또 가고 싶을 정도로 좋았어요.",
            "이용 완료",
            "이용 완료",
            "생각했던거보다 훨씬 넓고 깨끗하고 대만족이였어요 !!!",
            "올때마다 친절하시고 깔끔해서 좋았어요",
            "ㅅㅅㅅㅅㅅㅅ",
            "갠찬았어요",
            "사진과 많이 달라서 당황했지만 지어진지 오래된펜션이라면 그럴수 있겠다 싶었어요. 시설이 많이 낡았지만, 수건과 이불은 락스냄새도 안 나고\n바닥도 난방을 살짝 돌려서인지 꿉꿉하지않고 보송보송 좋았어요.깨끗이 관리하실수 있는 선에서 최선을 다해 운영하시는것 같았습니다.",
            "메타프로방스랑도 가깝고 사장님도 아주 친절하셨어요!! 깨끗하고 아주아주 좋았습니당",
            "잘 쉬었다갑니다~^^",
            "사장님 두분 다 너무너무 친절하셨어용 !!! 다만 객실이 조금 더 청결했으면 좋았을거같아용 ㅜㅜ 그래두 편안하게 잘 놀다갑니당 감사해요❤️"
        ]
    },
    {
        "숙소번호": 2,
        "모텔명": "담양 메타펜션",
        "주소": "전라남도 담양군 담양읍 메타프로방스3길 4-6",
        "전체평점": "4.0",
        "평점": {
            "친절도": "4.0",
            "청결도": "4.1",
            "편의성": "4.1",
            "주변여행": "4.6"
        },
        "후기": [
            "즐거운 여행이었습니다.\n깨끗하고 정리 정돈이 잘 되어있어 좋았습니다.",
            "감사합니다",
            "연휴이긴 했지만\n입실하러 갈때 3키로 거리를 1시간 걸려 들어갔어요 ㅠ\n인근이 관광지이고 숙소들이 많아 많이 막혀요\n머물렀던 숙소도 객실이 많아\n더보기",
            "입실 후 주변 산책코스가 너무 좋았습니다\n가족들과 바베큐 식사타임도 객식 부근으로 잡아주셔서 최고!",
            "1)\n침구류에서 먼지, 냄새 심함\n청결에 민감하지 않은 사람만 방문할 것\n2)\n더보기",
            "부모님하고 평일에 왔는데 사람도 없고 조용하고 좋았어요! 개인적으로…예민해서 그런지 물에서 냄새가 살짝 나더라구여ㅠㅠ 그거 말고는 불편한거 하나도 없었어요!",
            "담양메타펜션",
            "식기류 추가분 달라해야 주고 청소상태 엉망입니다 발바닥이 까매져요.ㅠ 온수도 냉온 왔다갔다하고 개미. 벌래가 바닥엔 물론 침대까지 기여다님.ㅠ부모님 모시고 갔는데 최악이였습니다. 사진을 못찍었어 아쉽워요 별하나도 아깝워요",
            "개미가 좀 나와요 가격대비는 괜찮습니다",
            "직원분들 친절하고 조용하니 좋았어요!",
            "잘 쉬다갑니다 :):)",
            "숙소 소파는 노후되었지만 사용하는데 불편함이 없었고 화장실과 객실 모두 청결했어요. 메타세콰이어랜드와 가까워 저녁식사 후 산책하기도 좋았어요.",
            "침대의 편안함이 좀 아쉬워요",
            "가성비갑이에요",
            "적절한 가격게 적절한 서비스였습니다",
            "관계자분 친절하시고 가기전에 따뜻하게 해주셔서 좋았습니다.깨끗하게 잘쉬다왔어요",
            "인근 골프장 가기 정말 좋아요. 지인들과 즐거운 시간 보내기 좋았습니다.",
            "방 따뜻하고 근처에 경치가 좋았어요",
            "깔끔하고 좋아요",
            "광주와 가까워서 숙소 이용하였는데 서비스가 영별로네요\n1. 바베큐이용관련\n- 바베큐 이용하기 위해 사무실로 이동하였고 바베큐 예약과정에서 천막은 이용이 불가하다고 하더라구요(선착순이라서). 근데 바베큐 이용하려면 대,소 테이블 2개 예약해야 된다고 이야기를 듣고 예약했었습니다. 그러나 저녁에 날씨가 추워 직원분께 “추워서 밖에서 못먹겠다 천막이용이나 테이블하나로 고기만 굽겠다”이야기를 하고 테이블 하나만 이용하게 되었습니다. 그런데 바베큐 이용도중 직원이 지나가면서 “별로 춥지도않네, 밖에서 먹을 수 있겠네” 라는 말을 했습니다. 그때 밖에날씨 영하4도 가량이였고 차에 서리가 낄정도였습니다. 이말을 듣고 기분이 좋지 않았지만 괜한 마찰을 일으키고 싶지않아 참았습니다.\n더보기"
        ]
    },
    {
        "숙소번호": 3,
        "모텔명": "담양 JK쉼펜션",
        "주소": "전라남도 담양군 용면 금성산성길 475",
        "전체평점": "3.4",
        "평점": {
            "친절도": "3.8",
            "청결도": "3.4",
            "편의성": "3.4",
            "주변여행": "3.6"
        },
        "후기": [
            "죽녹원,국수거리쪽이랑 차로 15-20분정도 거리로 괜찮은거같아요. 숙소로 올라가는 길이 가파르고 상수도라인에 걸려서 타이어 조심해야할거같고 독채라서 편하긴 했어요:) B동은 바베큐가 안되니 참고하시고, 냉장고 안은 좀 더러웠어요 ㅠ 물은 500짜리 2개 제공 , 수건은 2인기준 4장 제공. 침구류는 얼룩이 좀 있어서 아쉬웠습니다",
            "객실 청결은 깔끔해보이지 않고 그냥 수영장 대비 가격 저렴해서 좋은 듯, 어니 긍데 샤워실이랑 화장실 보고 놀람 문이 없어요 ㅋㅋㅋㅋ 친구들이랑 가면 민망할 듯 … 근데 수영장 물을 매번 교체하시고 청소하시는 지 궁금해요 매번 한다고 하면 또 갈 의향 있음",
            "주변 치킨집 하나가 있는데 잘 먹었습니다!^^ 또 생각나서 방문하고 싶네요. 다만 청소상태가 쪼금 불량합니다. 먹다남은 초코바가.. 세면대 위에 있었네요.",
            "바베큐장이 많이 더운것 빼고는 벌레도 별로 없고 방도 시원하고 좋았어요 또 갈 의향 있습니다ㅎㅎ 가을이나 겨울에용",
            "장점: 사장님이 굉장히 친절하심, 방 분위기도 좋고, 뷰가 정말 환상적임. 숙소 위치가 c2였는데 개중에서도 고지대에, 절묘하게 숙소들이 늘어선 길목이 보이는 위치라 호수까지 보이는 전경이 너무 예뻤음. 벌레 많다는 리뷰보고 산이니까 그점 감안하고 갔는데도 나방 3마리랑 주방에 파리 몇마리밖에 못봄.(음쓰통이 주방안에 있었는데 안비워져서 파리가 알깐것 같았음. 잡으면 해결되는 문제.)\n더보기",
            "목조건물이라 개미가 나왔지만 의견수렴 후 청소 다시 해주셔서 좋았어요 숙소는 괜찮아요!",
            "사진찍을 곳도 많고 조용해서 힐링 제대로 하다가 갑니다",
            "사장님이 친절하시긴했는데,,\n냉수풀 공지 못 받았었어요\n전화드리니까 온수 당일에는 어렵다고,,\n이런건 미리 알려주셨다면 좋았을텐데요\n더보기",
            "괜찮았어요",
            "전 사용자가 쓴 칫솔이랑 이런게 남아있어 좀 그랬어요^^\n그래도 다음에 다시 방문할것같네요",
            "시설은 괜찮은데 바베큐할때 다 되엇다고 말씀도 안해주시고 좀 무뚝뚝하신것같어요",
            "풀장은 만족 그러나 바베큐시설등 전반적인 시설이 낡고 청결상태가 안좋음",
            "너무너무 좋고 또 오고싶은 곳이에요 강력추천!!! 바베큐보다는 완제품으로 음식 사서 가는걸 추천해요",
            "후기보고 벌레,냄새,청결도 걱정했는데 벌레는 어쩔수없었으나 냄새는안났어요 깨끗했습니다 재방문의사 또 있어요 A3 배정받았습니다",
            "독채라서 좋았고 안에 물놀이할수있게 수영장이있어서 정말 좋았어요",
            "친절합니다",
            "수영장에서 다른 사람 머리카락이 자꾸 나와서 싫었구요. 싱크대가 없어서 간단히 과일이나 야채씻기도 불편하고 수영장, 화장실이 같이 있어서 좀 민망했고 천장에 곰팡이가 많아서 충격이었어요. 마당에도 잡초관리도 안되어있고, 담배꽁초가 많더라구요. 그리고 처음 저희가 예약한 객실로 갔더니 다른 사람이 이용중이고.. 관리실에 문의 했더니 원래 방배정은 관리실에서 해주신다면서 똑같은 구조의 다른 객실로 주셔서 당황했습니다. ;;; 이런 관리구조 때문에 저희는 배정받은 곳에서 바베큐하는 도중에 다른 차가 저희 독채로 진입해서 라이트로 계속 저희 비추면서 서 있어서 방해 받았구요. 기껏 놀러갔는데 기분 망치기 싫어서 참긴 했지만 다시 생각해도 화납니다. 방해받기 싫어서 독채 온건데 저녁에 산책하는 사람들도 저희 마당 다 구경하면서 쳐다보고 다니더라고요? 바베큐 하면서 계속 구경당하니 동물원 동물된 기분이었네요\n더보기",
            "시설이 좀 노후(숙소안에서 오래된 냄새가 좀 나요) 되긴 했지만 아이들과 놀기 좋았어요\n산속이라 그런지 벌레가 많아서 혼쭐이 났어요^^\n특히 바베큐 먹다 모기밥이 될뻔했지용\n다르건 다 좋았어요 풀도 넓구 ..깊이도 놀기 좋았구요\n더보기",
            "오랜만에 혼자 있어서 솔직히 무서워서 잠은 못잤어요 해뜨고 3시간 잤는데 새벽에 나와서 하늘 구경 하는데 제인생 첫 별똥별을 봐버렸어요\n여기 다녀가고 나서부터 좋은일 생기는거같아요\n숲이라 벌레는 당연한거고 배달 당연히 어렵고 차가 없으면 움직이기 어렵지만 마음은 정말 편안하게 있다가 갔습니다\n더보기",
            "약간 노후화 되긴 했는데 나무냄새랑 좋고 조용히 쉬다갔습니다!!"
        ]
    },
    {
        "숙소번호": 4,
        "모텔명": "담양 반딧불펜션",
        "주소": "전라남도 담양군 용면 쌍태길 62-9",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.9",
            "청결도": "5.0",
            "편의성": "4.8",
            "주변여행": "4.5"
        },
        "후기": [
            "급하게 구한 숙소인데 완전 대만족이었어요.규모가 크지도않고 시설이 세련되고 고급지진 않았지만 깔끔하고 정갈하고 세심한 배려가 느껴지는 따뜻한 숙소였어요.담양의 이미지가 몇배 더 좋아지는 다시 방문하고싶은 곳이더라구요^^\n양념류며 그릇이며 안심하고 사용할 수 있게끔 깨끗하게 준비돼 있었구요 냉동실 얼음도 정성스레 얼려두셨더군요~\n더보기",
            "두번째 방문입니다~!ㅎㅎ\n지난 여름에 묵었던 방하고 같은 방에서 잤습니다 얼마나 깔끔하게 관리하고 계시는지 지금껏 가봤던 숙소 중에 제일 깨끗했던 것 같아요!! 그리구 왠만한 것들 다 구비 되어 있어요ㅠㅠ 세안도구부터 각종 조미료, 은박지 등등? 너무 좋았어여 특히 냉동실에 얼음 얼려놓으신 것 보고 완전 감동....\n더보기",
            "정말 상상 이상의 섬세함에 여러번 감탄을 하고 갑니다!\n펜션올때마다 집에서 양념 소분해보긴 너무 귀찮고 그렇다고 큰통 가져오기는 부담되고 했는데 기본적으로 필요한 기본양념들이 다 세팅되어있어서 너무 편리했고요.\n모기살충제, 모기향은 물론 벌레물린데 바르는 약, 면봉, 화장솜까지 다 마련돼있어요. 샴푸 컨디셔너 바디워시는 기본이고 남자 쉐이빙 젤에 클렌징폼까지 화장실에 다 있고 수건은 2인실인데도 불구하고 엄~~청 넉넉하게 세팅돼있어서 좋았어요. 키친타올도 있고, 부엌 행주 여분도 준비되어 있어요.\n더보기",
            "아늑하고 편했어요! 방에 양념류도 종류별로 있었고 식기도 넉넉히있었어요! 방옆에서 바베큐를 해서 편했어요! 나무도많고해서 벌레가 많을것같았는데 모기향피워주셔서 괜찮았습니당 ! 에프킬라랑 버물리로 방에 챙겨져있었어요 ㅎㅎ\n숯이 좋아서 고기도 넘 맛있게 구워먹었어요! 냥이도 엄청 많아요!!\n더보기",
            "생각 이상으로 괜찮았고 편하게 머물다 왔어요.\n펜션 위치상 날벌레가 많은 거 빼거는 채고입니다. 재방문 의사 있어요:)",
            "좋아요!! 강추입니다.\n친절하신 사장님!!\n기본양념에 깨끗한 침구류\n추가인원 두명이였는데 한명만 받으시고\n더보기",
            "너무좋았어요.\n필요한거 다 있고\n배려두많아서 좋았어요~~\n사장님도 매우친절하시고~~♡♡♡",
            "사장님이 정말 친절하세요 처음 들어서면 일로 들어오는게 맞난 싶게 길이 아리송하지만 사장님의 안내로 숙소 앞에 주차했어요\n숙소는 전체적으로 깨끗하고 좋아요\n저장형 온수인데 두명이 샤워를 길게했어도 온수는 안끊기고 잘나왔어요 완전 뜨끈뜨끈\n더보기",
            "깨끗하고 괜찮습니다.\n사장님 내외분 친절하십니다.",
            "너무잘쉬다갑니다 사장님도 너무 친절하시고 커플끼리오면 둘만 있는공간에 재료들도 다있어서 고기구워먹기도 좋습니다 주변에 머 없어서 미리 고기 사오시면 최고의 여행이 될거같습니다",
            "사장님 친절하시고 조미료등 다준비되있어서 깜짝놀랐어요 조용하고 너무편하게 쉬다왔습니다",
            "진짜 사장님 최고입니다!!양파 깜박하구 안챙겨왔는데 혹시나해서 사장님에게 양파 하나구할수있냐고 여쭤봤는데 흔쾌히 하나 갖다주시고 ㅠㅠ진짜 감사합니다 그리고 진짜 진짜 너무 좋아요 담에 재방문할거 같네요 덕분에\n여자친구랑 힐링하고 갑니다!행복하세요 사장님",
            "잘 놀다 가요~^^",
            "아침 새소리에 기분이 좋았어요 한적하고 고요한 자연을 느끼고 싶다면 강추입니다. 깔끔하고 여러가지 물품이 잘 구비되어 있어서 편리했어요",
            "깨끗하고.친절하고 만족스럽게 하루보냈습니다.",
            "깨끗하고 친절해서 좋았어요",
            "이곳을 한다디로 표현하면 쉼!! 그자체다\n지금까지 가본 펜션중 이렇게 배려심 깊은 곳은 처음 본다... 독채펜션이고 앱으로 보는것보다 직접 가보셔야 이해 할수 있을거에요... ^^ 이곳에 가실려면 양념 가져가지 않으셔도 됩니다.\n올리고당, 소금도 굵은소금 ,가는소금 ,죽염, 요리유,고춧가루,후추, 허브맛솔트,\n더보기",
            "조용해서 여행의 노곤을 풀기좋고 고기구워먹을때 야옹이들 오는거 빼곤 정말 모든게 다 짱이에요 남자여자 다 배려해주시는 센스들이 구석구석 숨어있어요 담양 또 가게되면 가려구용!!!잘쉬었다 갑니당👍🎊😄",
            "깔끔하고 좋았어요 담에또기회되면 갈께요",
            "힐링 하려고갔는데 숙소도 깨끗하고 잘 쉬다왔어요\n정말 종고 깔끔하니 좋네요ㅎㅎ"
        ]
    },
    {
        "숙소번호": 5,
        "모텔명": "담양 산토리니펜션",
        "주소": "전라남도 담양군 담양읍 메타프로방스3길9",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.3",
            "청결도": "4.3",
            "편의성": "4.5",
            "주변여행": "4.9"
        },
        "후기": [
            "담양 첫여행이였는데 좋았어요👍",
            "프로방스가 바로 앞이고 숙소도 너무 깔끔하고 좋았습니다. 그리고 굉장히 따뜻했어요. 또 묵고 싶은 숙소였습니다. 사장님도 정말 친절하세요.\n식기류, 드라이기 같은 생필품도 모두 구비되어 있습니다!",
            "숙소 위치, 퀄리티 좋았으나 건물 앞 주차장이 한정되어 만차인 경우, 조금 떨어진 공터 주차장을 이용해야 함.",
            "오 일단 개인적으로 깔끔하그 가성비는 너무 좋았어요\n침구류랑 숙소 내부 컨디션은 좋앗는게\n화장실 배수가 안좋나ㅜㅜ 그 특유의 오래된 냄새가 너무 올라와서 곤란햇구요\n외벽을 페인트칠을 하면 더 고급질거같네용~~\n더보기",
            "메타프로방스 옆에 있어서 좋았어요",
            "9시쯤? 체크인을 해서 자세히 둘러볼 겨를이 없어서 몰랐는데 아침에 일어나서보니 주변경관도 좋고 조용하니 좋았습니다\n맞은편에 큰 절이 있어서 종소리 목탁소리가 좀 들리긴 했어요\n주변관광지와 가까워서 좋더라구요",
            "사진보다 방 크기가 조금 작은감이 있어 아쉬웠지만 그 외에는 다 맘에 들어 잘 쉬었어여😌",
            "메타세콰이아길과 메타프로방스에 위치해 접근성이.좋고\n주변에 식당도 많아서 좋았어요\n전체적으로 숙도도 깨끗하고...전망도 멋지더군요..\n조금 아쉬운건...엘리베이터가 없어 계단으로 걸어다녀야해요 ㅋ\n더보기",
            "키즈룸이라 애들데리고 놀기 좋아요.",
            "소파 이불등에 얼룩과 짧은 머리카락이 냉장고\n에 들어있었어요",
            "사진은 보정이 많이 된듯. 청결이 그닥이었음",
            "자주오는 가까운 담양에서 아이들과 1박 잘 하고 왔습니다. 접근성이 좋아요.",
            "코앞이 메타 프로방스 입니다 시설은 노후된 느낌입니다",
            "사진 찍는 걸 잊었네요! 시설은 깔끔하고 좋았습니다. 벽면이 거의 통창이라서 내부가 외부에서 너무 노출되는 점은 깜짝 놀랐지만 커튼을 치면 크게 문제는 없었어요. 한 가지 아쉬웠던 점은, (저는 찬 물로 씻어서 몰랐는데) 여자친구는 아침인가 저녁에 따뜻한 물이 안 나왔다고 하더라구요.",
            "그냥 그렇습니다",
            "휴가를 맞이하여 한달전부터 어디갈지? 고민하다가 엄마랑 언니랑 조카들이랑 처음으로 아빠랑 형부랑 남동생없이 하는 여행을 해보자는 목표로 예약을하고 기다리고기다리던 날이되어 숙소에 도착해서 봤는데 조카들이 너무나 좋아하고 신나하고 물놀이도 뽕을 뽑아서 너무 뿌듯했어요~\n저도 조카들하고 재미나게 놀았어요~ㅋㅋ\n더보기",
            "시설도 깨끗하고 사장님도 친절하셨어요",
            "관광지들이 다 가까워서 위치도 좋고\n숙소도 넘 깨끗하고 사장님도 친절하세요~",
            "좋습니다!! 재방문하겠습니다",
            "프로방스마을 걸어서 10분도 안걸리는 위치에 있고 주변에 편의점도 있고! 만족합니다^^\n애들도 방에서 장난감이랑 놀이터에서 놀면서 즐거웠네요~~😆"
        ]
    },
    {
        "숙소번호": 6,
        "모텔명": "담양 소나무펜션",
        "주소": "전라남도 담양군 담양읍 세솔길 10",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.9",
            "주변여행": "4.9"
        },
        "후기": [
            "관광지도 가깝고 친절하시고 다른후기에서처럼 진짜 깨끗했어요.근데 2층인건 생각못했어서..조금불편했구요\n수압이 좀약한거같아서 그게조금 불편했어요.\n소나무1.2.3.4만 1층 인거같으니 참고하세요",
            "사장님이 너무 친절하셔서 아주 만족스러웠습니다. 객실이 엄청 깔끔하고 정리가 잘 되어 있습니다.\n이용 기간 중 수도 공사로 인해 막바지에 녹물이 나오긴 했으나 신경 쓰이는 정도는 아니었습니다.\n외진 곳에 있지만 담양 자체가 큰 도시가 아니라서 차로 다니면 어디든 10분 거리입니다. 근처에 편의점이 없으므로 장을 잘 봐가시는 걸 추천드립니다.\n더보기",
            "최고의 펜션입니다! 아담하면서도 있을 건 다 있고 포근한 느낌을 주고 평소에 관리를 매우 잘하고 있다는 느낌을 받았어요. 보드게임도 있고 바베큐장도 이쁘게 꾸며놓으셨어요. 대구에서 담양 멀지만 멸치국수가 맛있어서 국수 먹으러 가끔 가는데 소나무펜션 담에 또 이용해야겠어요~ 메타프로방스에 있는 펜션보다 만족도가 높아요~ ^^",
            "깨끗하고 전체적으로 다 만족했읍니다~~^^",
            "너무 좋았어서 꾸밈없이 후기 남깁니다.\n제가 한달에 두번은 여행을 가는 편인데, 여기처럼 깨끗한 곳은 본적이 없어요.\n물건이 없어서 깨끗한게 아니라 쓸 물건이 많은데 먼지 한올도 없습니다.\n곳곳에 신경쓰신 흔적도 많으시고\n더보기",
            "정말 흠잡을 것 없이 완벽한 펜션이에요! 사장님의 친절함, 바베큐장 분위기, 침구류 섬유유연제 향기, 불멍 서비스 등등.. 여러번 감동받고 갑니다\n정말 좋은 추억만들고 왔어요. 항상 건강하시고 행복하세요^^(욕실 샤워기 사용법이 다소 어렵더라구요. 약간의 설명이 기재되었다면 좋을것 같습니다!)",
            "좋았습니다\n친절하시고 깨끗한 숙소였어요\n감사해요",
            "귀여운 고먐미도 있는 아주 짱이였던 숙소였습니당!\n숙소도 청결하고 필요한 물건들도 다 구비되어있어서 너무 좋았어요! 사장님도 너무 친절하시구ㅠㅠ 바베큐 할때 미리 초벌해주시는데 초벌하니까 고기가 더 존맛이더라구요....! 완전 추천하는 숙소입니다유",
            "주인분들 친절하시고 펜션주변과 내부시설은 너무깨끗하고 좋았어요.. 다음 여행도~~",
            "깔끔하고 좋았습니다 ㅎㅎ 창문에 나무들 사이에 오르막 도로가 보이는 뷰였는데 아침에 햇살 내리쬐면서 보니까 너무 예쁘더라구요! 다음엔 여러명이랑 와서 바베큐파티도 해보고 싶어요",
            "사장님 너~~무 친절하시고 방도 분위기잇고 깨끗해요 다른지역 친구들오면 또이용할거에요ㅋ",
            "담양 여기저기 다가깝고 조용하고 쉬기 딱좋은 곳입니다 시설도 깨끗하고 사장님도 겁나친절하시고 고양이 겁나귀엽슴다",
            "사장님너무친절하시고,\n펜션아늑하고좋아요.\n바베큐장도딱좋고\n즐거운여행시간보냈습니다\n더보기",
            "숙소가 엄청 깨끗합니다. 사장님 사모님도 친절하시고 덕분에 재밌게 좋은 추억 만들다가요^^",
            "다른사람들 후기가너무좋아서 알바쓰는줄..ㅎㅎ\n숙소깔끔하고 비품이나 바베큐장소까지 너무 편하고좋았습니다",
            "깨끗하고 사진보다 낫다는 생각이 든 곳은 거의 처음이네요ㅎㅎ 바베큐능 초벌도 해주시고 ㅎㅎ 깨끗해요 완전",
            "생긴지 얼마안된건지 모르겠는데 펜션특유의 냄새가아닌 향긋한 냄새가났어요 이불도 깨끗했고요. 다음에 또 들리고싶을만큼 기억에남아요",
            "부모님이랑 갔는데 전체적으로 깔끔하고 조용하고 앞에 산뷰도 너무 예뻤어요~ 사장님부부도 너무너무 친절하셨어요~ 펜션이라 싱크대가 있어서 간단하게 뭐 해먹기 편하더라구요! 담양 죽녹원이랑도 차량 5분? 가까웠어요.",
            "사장님도 착하시고 객실도,청결도 다 좋습니다 고양이들도 많고 고기 구울때 초벌도 해주시고 다 좋아요 기회되면 또 가고싶습니다",
            "후기대로 엄청 깨끗하고 아기자기 펜션이 넘 예뻤어요~~~바베큐도 초벌구이까지 해주시더라구여~~고양이들도 너무 귀엽고 다음에 기회되면 다시한번 가보고 싶어요~~~"
        ]
    },
    {
        "숙소번호": 7,
        "모텔명": "담양 라라345펜션",
        "주소": "전라남도 담양군 금성면 금성문화길 15",
        "전체평점": "4.8",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "4.8"
        },
        "후기": [
            "이렇게 엄청난 가성비에 질 좋은 숙소는 처음이네요! 사장님도 친절하시고 숙소도 온갖 식기류와 조리도구가 있어 마치 가정집 빌려서 놀다 온 느낌입니다. 더불어 바비큐 테라스와 푸근한 동네 분위기는 최고였습니다~",
            "시설이 꼭내집처럼되어있어서 너무편히쉬다가왔습니다\n앞에 바베큐할때도있었고 깔끔하고 주인아저씨께서 관리를 엄청신경쓰신것같아요\n완전최고였습니다~^^♡",
            "너무 친절하시고 부족한거 없이 좋았습니다. 사진보다 실제가 더 분위기도 좋아요. 불멍할 수 있는 자리도 마련되있고, 바베큐도 숯하고 철망만 사가면 무료라서 좋아요",
            "사장님도 너무친절하시고 분위기도 딱이에요\n가성비.접근성.식기류.침구류 다만족하고갑니다\n재방문의사 있네요^^",
            "조용하고 깨끗하고 무엇보다 사장님들께서 너무친절하셔서 잘쉬다왔어요 재방문의사있습니다",
            "불편함 없게 미리 준비해 주셔서 좋았습니다.",
            "입실 당일 아침에 친절히 문자도 주시고 숙소도 깨끗하고 침구도 청결하게 관리하시는듯~~거실겸 주방이 넓어서 4명이서 자기도 충분하고 욕실비품에 폼클렌징까지 있어 넘 좋았어요~담양 갈일있음 다시 숙박하고 싶은 펜션입니다^^ 단..에어컨은 청소가 좀 필요한거 같네요..",
            "친절,위생,시설 다 만족합니다ㅎㅎ",
            "친절하신 사장님과 편안하고 아름답게 꾸며진 펜션 덕분에 가족과 함께 좋은 여행의 추억 만들고 갑니다^^~마지막에 건네주신 수국 한송이에 더욱 감동 받았습니다~깔끔하고 정갈한 내부와 함께 사장님 솜씨가 더해진 인테리어까지 완벽!!다음에 또 이용할께요^^~❤️",
            "사장님이 엄청 친절하시고 주변도 조용해서 가족끼리 다녀오기 좋았습니다!",
            "숙도 내부도 깨끗하고 침구도 뽀송뽀송 좋은 거 쓰셔서 너무 잘 자고 왔어요! 사장님도 친절하시고 넘 좋았습니다^^",
            "예전에 방문했던 기억이 너무 좋았어서 부모님 모시고 2번째 방문했습니다\n여전히 사장님도 너무 친절하셨고 저희를 최대한 배려하여 여러가지 도와주셨습니다\n너무 잘 쉬다 갑니다 항상 번창하세요!!",
            "친절하신 사장님내외오 깔끔한객실덕에 하루 잘놀다갑니다\n객실 내외부 이용자동선을 고려한 세심함이 느껴져서 좋았어요\n아는형님네서 자고온듯한느낌!!\n아주 조아요오~~~",
            "사장님 사모님 두분 다 너무 친절하시고~~ 시골집 같은 분위기에 편하게 잘 쉬었다 왔습니다",
            "사진으로 접했을땐 시골집같고 청결해보이지 않아 기대 없이 갔는데\n사장님분들도 너무 친절하고 깨끗하고 흠잡을때가 없었어요\n급하게 잡은 여행이라 되는곳으로 아무대나 하자는 생각이였는데\n다음에도 또 이용할께요!!!감사합니다 ㅎㅎ",
            "최근 다녔던 펜션,호텔중에서 가장 깨끗했어요!\n아늑하니 너무 잘 쉬었구요^^!\n조금 아쉬운점은 따뜻한 물이 잘 안나와여 ㅠㅠ\n씻다가 머리는 못감고 나온게 좀 아쉬웠어요\n더보기",
            "사장님도 친절하시고, 방이 너무 깨끗해서 부모님이 다음에 담양 올 때 또 여기서 숙박 하자고 하시고 지인들 추천해주기에도 딱이라고 하시네요!!\n라라 펜션 덕분에 가족들과 좋은 여행 하고 푹 쉬다 가용 ◡̈",
            "담양여행은 처음이였는데 라라펜션 덕분에 좋은 추억 만들고갑니다. 사장님 내외분 모두 친절하시고 바베큐할때 주신 새우로 좀 더 풍성한 저녁식사까지 했습니다.생신이셔서 떡도 주셨는데 제대로 축하인사도 못드리고 왔네요ㅠ.ㅠ 여행갈때 잘 챙겨간다해도 한두개씩 잊어버리고 가서 불편할때도 있는데 라라엔 없는거 없이 다 있습니다. 아이들이 동네 고양이들과 노는 바람에 오히려 저희가 시끄럽게 해드린것 같아 죄송합니다.아이들은 벌써부터 또 가고싶다고 하네요^^남편도 너무 만족했습니다.쉼이 필요하신분들은 딱인것 같아요~^^ 기회가 되면 또 방문하고 싶습니다.\n더보기",
            "우연히 아이가 여름방학때 EBS방송에서 [담양]이라는 지역을 배우며 관심을 가져 가족여행으로 다녀온 가족입니다.\n후기를 보고서 결정한 펜션이였는데, 담양의 좋은 기운과 푸근한 인심을 느낄 수 있어 굿초이스 였던 것 같습니다^^\n비가 부슬부슬 내리는 저녁 바베큐를 할 수 있도록 자리를 세심히 마련해주셨는데, 모기향에 의자까지 손 수 닦아주시고, 맛있는 배추,고구마줄기 김치까지...감동이였습니다♡\n더보기",
            "이부자리가 깨끗해서 넘 좋았습니다\n늦은시간 방문했는데 반갑게 맞이해주셔서 감사합니다\n기회가 되면 디시 방문하고 싶네요\n감사 합니다"
        ]
    },
    {
        "숙소번호": 8,
        "모텔명": "화순 더휴일(2층독채,개별풀장)",
        "주소": "전라남도 화순군 이서면 규봉로 887-30",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.8",
            "편의성": "4.8",
            "주변여행": "4.7"
        },
        "후기": [
            "사장님도 친절하셨구 수영장도 엄청 깊어서 좋았어요!",
            "사장님 너무 친절하시구 펜션도 사진 그대로에요!!! 식기류 수건 드라이기 등등 다 있어서 짐도 별로 안챙기고 침대도 푹신하고 좋아요! 급하게 음식필요한게 있으면 입구 카페쪽에 냉장자판기도 있어요 굳굳 수영장 물 온도 너무 적절했고 밤에 물놀이 할 수 있을정도 였어요 물 깊이도 딱 좋았어요!!! 복층구조인데 2층도 너무 이뻤어요 하나부터 열까지 다 마음에 들었어요!!! 완전 강추 재방문 의향 너무 많습니다! 사장님 감사합니다💛",
            "일주일 전에 연락해서 이것저것 문의 드릴때부터 사장님이 너무 친절하게 답변해주셔서 좋다고 생각했는데 그건 진짜 빙산의 일각이었어요.. 오자마자 “와 대박” 이 말을 쉬지않고 계속 했던것 같고 아직도 이곳에 있지만 아직도 너무 꿈같고 퇴실안하고 그냥 여기서 매일 살고싶을 정도에요ㅠㅠ 시설도 너무 깔끔하고 복층이지만 1,2층 각각 에어컨과 티비가 따로 있고 수건도 넉넉하게 준비돼 있는데 샴푸,린스,바디워시,샤워타월,치약까지 전부 작은 사이즈 또는 일회용이라서 더 깔끔하니 마음에 들었고 주방에는 컵,종류별 술잔,사이즈별 접시들,프라이팬,냄비,수저세트 등 없는게 없어서 너무 좋았는데 가장 감탄했던건 일회용 제품들!! 사실 이건 어느 펜션을 가도 구비돼있는걸 한번도 못봤거든요ㅠㅠ 그래서 이번에도 당연히 없겠지 하고 집에 있는 일회용 제품들 챙겨왔는데 컵이며 수저 젓가락이며 앞그릇까지 있어서 너무 짱짱짱이었어요! 다만 서랍장이 푸쉬형식이라 퇴실때까지 못찾을뻔 했다는거ㅋㅋㅋ 가능하다면 환경을 위해 최대한 구비돼있는 쇠 수저세트를 이용하시고 코로나 때문에 정 불안하다 싶으시면 일회용을 챙겨오시거나 구비돼있는걸 사용하시면 될것같아요!\n더보기",
            "잊지못할 추억만들었습니다 시설도 좋고 사장님 관계자분들이 너무 친절해서 진짜 좋은시간 보내고왔습니다 펜션 소개 이미지와 다르게 실제로가면 더좋은거 같습니다 재방문할거같아요ㅎㅎ",
            "숙소자체는 깔끔하고 좋았지만 물이 차가웠고,,바베큐가 3만원이었지만 숯불이 아니라 아쉬웠어유\n수영장도 8만원인데 넘 아깝...",
            "조용하게 가족끼리 보내기 좋아요 주변에 다른시설이 많지 않아 힐링하기좋고 수영장은 아침마다 청소를 해주시네요\n가을쯤에 오면더좋을듯해요",
            "친절하시고 깔끔합니다",
            "급하게 잡은 숙소 였지만 기대이상으로 좋았어요 편하게 쉬다 왔습니다 ^^",
            "일단 사장님 너무 친절하세요. 하나하나 다 챙겨주시고 문의사항 잘 들어주셔서 너무 감사합니다. 숙소 청결에 예민한 편인데 너무 깔끔하고 분위기 있어서 좋았어요. 다음에 또 이용하고싶을정도에요 진짜루 ㅠㅠㅠㅜㅜㅠ\n그리고 택시 콜 잡다가 안 잡혀서 걱정이였는데 센스있는 사장님 택시 번호 문자로 보내주시더라구요. 감사해욧!!",
            "시설도 깨끝하고 해서 편히쉬다 갑니다 다음에도 다시 가봤으면 좋겠네요",
            "정말 솔직하게 말해서,\n장점\n- 개인풀 치곤 넓은 편(2-3명이 놀기 적합)이였고, 수심이 깊은편이라 성인이 이용하기에 좋음.\n- 신축에 개인풀, 비수기 평일 기준 20만 원으로 괜찮은 가격(물론 숙소가격만해서)\n더보기",
            "너무 좋아요",
            "사장님너무친절하구 좋았습니다ㅜㅜ\n계속저나드리고 식용유,간장등등드우ㅜ\n또놀러오께유♡",
            "사장님도 친절하시고 잘 쉬다 왔습니다.",
            "깨끗하고 좋았습니다",
            "친구들과 여행갔는데, 사장님도 친절하시고 이용시설도 깨끗하고 너무 좋았어요~",
            "코로나시국에 연인, 가족끼리 휴식을 취하기 너무 좋은 곳입니다. 숙소 및 모든 시설이 사용자 입장에서 세심한 부분까지 편하게 준비되어 있고 개별전용 풀장도 깨끗하고 크기가 적당해 아이가 있는 가족은 무조건 추천합니다. 바베큐장, 풀장, 숙소가 모두 개별이라 맘놓고 즐길 수 있는 곳입니다.",
            "편히 잘보내고 왔어요",
            "들어가는 길이 좀 험난하긴 했지만\n생각보다 수영장이 넓어서 좋았고\n주변 풍경도 참 좋았고\n편안히 쉬기 정말 좋았어요\n더보기",
            "깨끗하고 시설도 좋앗어요\n다만..산속이라 벌레극혐하는 울아들이 어려워햇어요\n그거아니면 만족"
        ]
    },
    {
        "숙소번호": 9,
        "모텔명": "장성 더힐링나인풀빌라",
        "주소": "전라남도 장성군 서삼면 모암길 153-43",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.8",
            "편의성": "4.4",
            "주변여행": "4.4"
        },
        "후기": [
            "잘 쉬다왔습니다.",
            "이 가격에 개인 야외 풀장을 이용할 수 있다는 점은 좋았습니다.\n하지만 투숙객이 있는 방을 야외 통로를 통해 남자 사장님께서 왔다 갔다 하시며 안을 들여다보셨습니다.\n안에서 옷을 갈아입고 있을 수도 있는데 말도 없이 안을 둘러보시고 눈이 마주치니 바로 나가시더라고요.\n안에서 쉬다가 밖에 보니 사장님이 서계셔서 너무 깜짝 놀라고 당황스러웠습니다.\n더보기",
            "다시 가고싶지않아요. 첫인상이 모든걸 결정했습니다. 들어가서 손님이 먼저인사하고 ~~~ 전혀 친절은 보이지않았습니다.\n작년에 경주 예스풀빌라가 너무 좋았어서 다시가고싶었는데 아이들이 가까운데 가자고해서 집근처로 풀빌라 알아보는중에 후기좋아서 선택했는데 ㅠㅠ\n더보기",
            "뷰도 너무 좋고 풀빌라의 정석이었습니다..❤️\n사장님도 정말 친절하셨어요!\n다음에 또 다시 이용하겠습니다ㅎㅎ",
            "만족스러운 여행입니다!!",
            "좋아요..",
            "뷰도 너무좋고 사장님도 너무 친절하시고 아침까지 수영장물이 놀수있을만큼 따뜻했어요 정말 저녁먹고 치우고 그러다가 다 차려진 밥상에 대접받고온 기분이라서 힐링 제대로 하고 옵니다",
            "아주 좋은 여행합니다 힐링했습니다",
            "젛아요 ㅇ",
            "가기전에 이렇게 돈 많이 써야되나 싶었는데 가고 나서 서비스랑 맛 분위기가 너무 좋아서 나중에 여친이랑 똑같은 서비스로 다시 갈려구요 너무 만족해서 리뷰 잘 안쓰는데 써봅니다.",
            "두번째 방문했는데 이번에도 좋은시간보내고왔어요 계절마다 오고싶어요😊",
            "사장님도 너무 친절하시고, 시설과 위치도 좋아 환상적인 하루 보냈어요!\n다음에도 또 오고 싶네요 :)\n감사합니다",
            "개별바베큐가 진ㅉㅏ만족도높고 담날커피쿠폰도아주좋았습니다",
            "너무 좋았어요! 폭설에 가는길이 힘들었지만 다음에는 여름이나 가을쯤에 놀러갈께요!",
            "복층이여수 춥지 않을까 했는데 일층 이층 전부 히터가 있고 바닥이 지글지글 끓어서 너무 따뜻했어요! 다만 아쉬운건 밖에있는 바베큐장이 너무 추웠어요 히터가 제대로 작동이 안되는지 30도로 맞춰도 14도에 머물다가 아예 꺼져버리저라구요 ㅠㅠ 엄청 추위에 떨면서 고기 먹다가 나중엔 그냥 숙소로 가져와서 먹었어요..",
            "매우 만족!",
            "정말 재미 있고 신나게 놀다가 왔습니다.\n정말 하나 아쉬운것이 있다면 마트나 편의점이 멀리 있다는점~초반에 장 보실때 많이 많이 보세요~부족하지 않도록! 나머지는 너무 친절하고 좋았습니다! 다음에 또 이용할 예정입니다~ㅋㅋㅋ",
            "직원분도 친절하시고 즐겁게 편히쉬다갑니다!",
            "후기 잘 안남기는 편인데, 아니 사실 딱히 맘에 들었던 펜션없었는데 여기 대박.. 사장님 두분 다 엄청 친절하시고 시설 깨끗하고 집기 하나하나 손님들을 배려하는게 눈에 보였어요 정말 잘 쉬다가요ㅎㅎ 광주근교라 재방문 의사 이백퍼입미다!!!!!! 여러분들 꼭 가세요 사장밈 돈쭐나세요 이대로만 운영해주세요 힐링나인 쵝오",
            "너무 좋은 숙소예요"
        ]
    },
    {
        "숙소번호": 10,
        "모텔명": "곡성 강변스케치펜션",
        "주소": "전라남도 곡성군 고달면 가정마을길 39-76",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.8",
            "편의성": "4.6",
            "주변여행": "4.8"
        },
        "후기": [
            "부모님 모시고 갔는데 섬진강 뷰가 멋집니다.\n최신의 시설은 아니지만 사장님이 관리를 잘 하고 계시다는 느낌을 받았습니다.",
            "베리 굳 추석연휴 가족 모임에 참 좋았고 조용하고 풍광 좋은 곳 어렷을 적 고향집에 온 느끼처럼 참 좋았음. 재 방문하고 싶어요",
            "우선은 주인사장님이 최고임. 여러곳 다녔지만 가족과 함께하기 참 좋은펜션이라고 생가됩니다. 경치 좋은 곳에서 힐링하고 갑니다",
            ";;;;;;;;;",
            "편하게 잘 쉬었습니다.",
            "너무 좋아요 사장님친절하시고\n바베큐장 널널하고 방도 넓고 냉난방잘되고!\n경치가 멋있어서 가족여행 잘 다녀왔습니다!다음에 또 가고 싶어요~",
            "사장님도 친절하시고 내부도 깨끗~섬진강변뷰도 좋아요~👍",
            "뷰가 너무 좋고 조용하고 공기좋고 사장님사모님 두분다 너무 좋으신분같고 관리도 너무너므 잘되잇어서 또 가고싶습니다",
            "사장님과 사모님 너무 친절하셔서 너무 좋았습니다",
            "쾌적하고 조용하니 쉬기 좋아요",
            "깨끗하고 괜찮네요",
            "깨끗하고 좋아요!!\n밖에 증기기차 지나가는 것도 볼수 있어요!!ㅎ",
            "바비큐값 언급이 없었는데 퇴실후 받는다고 옴. 놀랬음. 시설환경은 좋습니다.",
            "곡성기차마을과 가깝고 뷰 좋고 깔끔하고 친절하시고 다 좋았어요 계단이 많아서 짐나르기가 쉽진 않았는데 그것빼곤 다 좋았어요\n1층 복층방에 묵었는데 아이들도 좋아하고 대만족합니다",
            "너무 잘 쉬고 가요!",
            "기차마을과 가깝고 사진으로 보는것 보다 실제가 더 예쁘고 시설도 깨끗해요~^^\n그런데 수압이 약해 설거지하니 샤워기에서 물이 아예 안나와요ㅜㅜ 수도 끊긴 줄 알고 당황 ㅋㅋㅋㅋ\n그 나머진 재방문하고 싶을 만큼 좋았어요",
            "전반적으로 괜찮았어요. 비가 오는 날 방 뜨끈요^^",
            "사장님들께서 엄청 친절하셨고 불편함 없이 대해주셔서 2박3일동안 편하게 잘 쉬다 왔어요♡\n단점은.. 계단ㅎㅎ(혼자 애 둘 데리고 힘들어 했더니\n제일 큰 캐리어는 옮겨 주신덕에 숨통이 확~~♡♡)\n하지만 그걸 이겨낼만한 풍경!!!!\n더보기",
            "사실 곡성장미축제때문에 갔는데 시설도 깔끔하고 무엇보다 화장실깨끗해서 좋앗네요~\n그리고 섬진강뷰 환상입니다~",
            "섬진강이 훤이 내다보여 답답한 속이 확 풀리는 뷰가 정말 좋았고 산에 위치하고있어 여름에 시원할거 같았어요 다만 벌레들이 꼬일거 같기는 하네요 청소도 깔끔히 잘되있는데 사람수에 비해 수건은 좀 부족하게 주시네요"
        ]
    },
    {
        "숙소번호": 11,
        "모텔명": "담양 메이플펜션",
        "주소": "전라남도 담양군 용면 추월산로 1234",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "4.9"
        },
        "후기": [
            "공기도좋고 분위기도 좋고 사장님도 친절하시고..아주 잘 쉬다 갑니다^^",
            "펜션도 예뻤고 공기가 너무 좋아서 그런지 처음으로 반딧불이도 봤어욤!! 재방문 하고싶습니당~",
            "너무깨끗하고 공기도짱짱짱",
            "방은 넓직하고 바베큐 공간이 구비되어 있어요\n시설이 생각보다 괜찮았어요.\n산속이라 접근성은 그럭저럭",
            "담양에서 하루 휴식해가기 좋았어요! 조용하고 산과 계곡을 방에서도 볼 수 있는게 최고의 장점이었어요! 화장실이랑 침구도 너무 깨끗했고 숯불 피워주시는데 나무로 된 제대로 된 장작으로 해주셔서 고기도 맛있게 구워먹었습니다!",
            "펜션이 아늑하고 좋아요 ~",
            "펜션이 깨끗하고 조용해요 침구도 뽀송뽀송 하구요 무엇보다도 방앞에서 방해받지 않고개인적으로 바베큐를 할수 있어서 아주 좋았어용 ~~",
            "조용하고 침구도 깨끗해서 넘 만족스런 펜션이었어요 입구가 독립적으로 되어 있어서 더 좋았어요 ㅎㅎ불편함 없이 푹 쉬고 왔네요",
            "벌레가 많은 게 흠집이지만… 친절하신 사장님 두 분이랑 방이 깔끔해서 좋았어요~ 푹 쉬다 갑니당~",
            "잘 쉬고 잘 놀았어요~ 시설도 깨끗하고 머니머니해도 개별 바베큐 시설이 좋았어요^^",
            "친절하시고 외부 자연 경관은 좋은데 실내는 좀 습하다보니 곰팡이 냄새가 나는게 좀 아쉬웠네요. 그래도 잘 놀다가 왔습니다.",
            "넓은테라스가 마음에 들었어요",
            "편안하게 쉴수 있는곳입니다.",
            "사장님도 친절하고 너무 깔끔해서 좋았어요!! 다녀본 펜션중에서 제일 깨끗했던것 같네요~ 관리가 잘 되고있는 펜션이구나 느꼈습니다. 특히 화장실!! 진짜 호텔화장실보다 더 깔끔해서 너무 좋았어요~ 바베큐도 했었는데 먹느라 정신없어서 사진을 못찍었네요 ㅠ 다른방하고 마주치지 않게 입구도 다 독립 되어있어서 프라이빗하게 잘 놀다왔습니다~!",
            "춥다는 후기가 있어 걱정했는데 전기난방으로 후끈후끈 더웠습니다 ㅎㅎ\n입실시간 지나자마자 입실했는데 너무 친절하게 맞아주셔서 감사했습니다 !!\n들어가자마자 방도 너무 따뜻했고, 깔끔하게 되어있어서 너무 만족했던 방이었습니다 .\n친절하게 숯불시간도 미리 고지해주시고, 예상과는 다른 숯불 시간 변경도 친절하게 맞춰주셔서 너무 좋았습니다!\n더보기",
            "잘때 많이 추워요 벽에서 찬바람이..",
            "곰팡이 냄새가 너무심했어요...ㅠ",
            "그냥 그래요.\n거미줄이 너무 많아요 ㅜㅜ\n수건 한장 추가시 천원 이래여",
            "방도 깨끗하고 사장님도 너무 친절하셨어요! 잘쉬다 갑니다 다음에 또 올게용 ㅎㅎ",
            "깨끗하고숲이아주굿이요!"
        ]
    },
    {
        "숙소번호": 12,
        "모텔명": "화순 더휴일캐슬펜션 (신축)",
        "주소": "전라남도 화순군 이서면 규봉로 887-42",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.8",
            "편의성": "4.6",
            "주변여행": "4.2"
        },
        "후기": [
            "시설도 좋고 수영장도 프라이빗해서 좋았어요\n다만 추가금이 발생한다는게…그거 빼곤 다 좋았어요👏🏻",
            "사장님도 친절하시고 경치도 너무 좋아 잘 머물다갑니다. 다만 침실옆 커튼뒤나 곳곳에 먼지가 좀잇고 방에 날파리같은 벌레가 계속 날아다녀요.\n산쪽이라 그런지 바베큐존에도 거미 사마귀등 각종 벌레들이 좀잇습니다. 계절만 잘 골라서 가면 진짜 힐링이 될거같아요. 다음에는 여름이 아닌 다른계절에 예약해볼게요",
            "가족단위로 조용히노실분들만 가야할것같아요.\n매너타임 한시간전부터 조용히해달라고 하셔서\n비싼돈주고 여행갔다가 기분이안좋았네요.",
            "비오는날 언제 물놀이룰 해보겟어요,,너무 행복했습니다\n객실비품이며 뭐,,말할것도 없이 청결했어요\n수건에서 섬유유연제 냄새가 나더라구요\n저희가족도 펜션을 운영하는데 얼마나 신경써서 깨끗하게 청소하는지 그 누구보다 더 잘 알기에 그 냄새를 맡자마자 가족펜션이 떠오르면서 정성과 청결이 다 느껴지더라구요\n더보기",
            "친절하고 잘 놀다 왔어요. 밭뷰도 좋았어요",
            "비가와서 아쉬움은 남았지만 공기도너무좋고 따뜻한온수로 수영장을채워주셔서 너무즐겁게놀다왔어요 사장님너무너무 친절하셔요 다음에또오고싶어요",
            "만족하고 이용했습니다. 가격이 조금만 더 저렴하면 자주 올 것 같아요. 욕조가 생각보다 커서 날 좋을때 이용하면 좋을 것 같아요.",
            "넓은 통창으로 보이는 전망이 멋졌습니다. 장작 불멍이 아니라 펠렛이아서 좀 아쉬웠지만 나름 운치 있어 좋았습니다.\n전기 그릴 바비큐라 숯불에 비해 낭만이 덜했지만 그것도 나름 간편하고 연기도 없고 눌러붙지도 않고 장점이 많아 괜찮은 듯...\n더보기",
            "사장님 정말 친절하시고\n추운데도 천막 난로 덕분에 바베큐 잘 먹었고\n난방 온수 진짜 빵빵합니다.\n그리고 방 깔끔하고 예뻐요.\n더보기",
            "사장님도 친절하시고 넘 좋았습니다~^^",
            "정말 좋게 보냈습니다.\n숙소도 깨끗하고 사장님도 엄청 친절하심\n글고 개별바베큐 날씨도 갑자기 안좋아져서 어쩌나 싶었는데 천막쳐져서 아주 아늑하고 분위기좋게 보냈네요\n담에 또 방문예정입니다",
            "일단 지금까지 가본 어떤 펜션보다 사장님이 친절했습니다. 그만큼 펜션도 깨끗하고 깔끔했습니당.\n그리고 수영장도 생각보다크고 진짜 대만족! 미온수였는데 온도 적당했어요. 그리고 바베큐장도 굿굿 전기그릴인데 고기 잘익었고, 입구 닫으면 밤에도 벌레도 안들어와요! 그리고 밤되고 조명켜지니까 뭐랄까 동남아 휴양지 온 느낌이들더라구요ㅋㅋㅋ\n더보기",
            "101호 독채 가족들같이 와서 이용했습니다. 물놀이 하는거 생각해서 넉넉히 준비해주신 수건이나 각종 주방도구, 바베큐장의 모기향과 모기약 등등 디테일이 정말 맘에 들었네요. 기본을 충족하고 거기에 자잘한 부분들도 찾으면 다 있다보니 편하게 쉬고 가족들 만족하며 지내다 왔습니다.",
            "사장님이 너무 친절하셔서 여행동안 너무 행복했어요☺️\n수영장도 커서 성인 6명이 들어가도 널널했습니다!\n조리도구들이 다 넉넉하고, 시설도 너무 좋아서\n부족함없이 하루 보냈어요!\n더보기",
            "시설 깨끗하고 좋았습니다!! 완전 친절하십니다!!\n수영장 크기가 생각보다 작아서 당황했지만 그래도 둘이 (커플) 즐기기에는 좋았습니다! 비오기 전 날씨라 물온도가 차가웠지만 맑은 날씨에는 딱 좋을것같아요^^ 자연, 맑은 공기, 산 뷰를 좋아하시는 분들에게는 적극 추천합니다!!~",
            "사장님이 정말 친절하시고\n1년에 한번 모이는 친구들 모임으로 잡은 펜션인데\n정말 즐겁게 놀고왔어요! 비가 왔는데 상관없이 야외에서 바베큐 파티할수있고 비냄새맡으며 재밌게 놀고왔네요\n수영장 앞 야외에도 화장실이 있어서 엄청 편해요",
            "친절하고좋아요",
            "너무너무 좋더라구요 수영장 컨디션 방컨디션 모두 최고입니다. 다음에 또오고 싶네요.",
            "사장님께서 정말 너무 친절하시고 배려해주셔서 2박하는내내 가족모두 신나게 보냈어요 무등산증턱이라 벌레가 많을걸 예상해서 그런지 생각보다 크게 거슬리지읺았고 주변이 조용해서 정말 힐링하고온 느낌이였어요 ^^ 무등산보며 수영하니 정말 좋았어요👍🏻👍🏻",
            "정말 깨끗하고 친절해요!!\n물도 따뜻했고 오후에 한번 더 데워주셨어요\n애들 물놀이 3번했어요ㅎㅎ"
        ]
    },
    {
        "숙소번호": 13,
        "모텔명": "담양 정원펜션",
        "주소": "전라남도 담양군 금성면 금성문화길 19",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.7",
            "청결도": "5.0",
            "편의성": "4.7",
            "주변여행": "4.7"
        },
        "후기": [
            "펜션은 청결이 가장 우선이라고 생각해요. 그런데 이곳 펜션이 얼마나 깔끔하고 시원한지 집보다 더 잘잤어요~들어갈때 미리 선풍기와 에어컨 틀어주시고 일회용 수저,그릇,컵 모두 구비되어있어 바베큐할 때 편하고 수건도 넉넉하고 원룸이 아니라서 좋았어요~담양 정원펜션 최고입니다 ~^^♡",
            "숙소 조용하고 깨끗하고 에어컨 잘되고 온수 잘나오고 수건도 많고 잔디도 이쁘고 비와도 얼마든지 고기 맛있게 구워 먹을 수 있고 후기안쓰고 혼자만 알고 싶지만 그건 아닌거 같아서 이렇게 써요\n죽녹원 가깝고 메타프로방스 더가깝고 메타세콰이어 거리는 더 가깝고 순창 발효테마파크도 가깝고\n다만 아쉬운건 맞은편 펜션 사장님 같은데 매일 그러시는지 모르겠지만 엠프켜놓고 기타치면서 노래부르시는거 주변에 편의점 없는거 말고는 아주 좋습니다\n더보기",
            "👍사장님 친절함이 진짜 대박이였어요👍\n후기 잘 안쓰는데 펜션이 너무 깨끗하고! 사장님이 너무 친절하셔서 너무 좋아서 후기남겨요!\n우선 청결함이 대박인게 이불에 머리카락하나 없었어요!\n3명인데 까는이불3개, 덮는이불3개로 이불도 넉넉해서 더 좋았고!\n더보기",
            "깨끗한 숙소에서 편안히 잘 지내고 갑니다~~~",
            "사장님도 친절하셨고(직접 뵈진못했지만) 좀 후미진?곳에 있긴해도 관광지 가깝고..펜션조 깔끔하고 전체적으로 좋았어요..",
            "이불도 뽀송하고 화장실이나 싱크대에 곰팡이 핀것 없이 깔끔했습니다~",
            "소고기만 골라 먹던 귀여운 고양이와 행복한 바베큐를 했어요 주변이 조용해서 힐링하기 너무 좋았답니다!\n마트가실분들은 근처 제일 가까운 하나로마트 가세용\n네비에는 안나오는데 있더라구여!\n다음에 또 방문할게요^^*",
            "와우 팬션 청결 상태가 아주 풔펙입니다. 예민한 딸아이가 엠티방이네 하더니 대박 깨끗하다며 좋아했어요. 저희 도착 시간 물어보시더니 시간맞춰 숯도 피워 주시고 데크랑 야외 테이블에 물 청소가 되어 있는걸 보고 깜짝 놀랐네요. 잔디도 너무 잘 관리 되어 있어서 예뻤어요. 전원 주택 단지처럼 보였는데 어찌나 조용한지 정말 편안하게 쉬었어요. 다음에도 딤양 오게되면 필예약입니다^^\n더보기",
            "내장산 백양시가 가깝고,지내기 안락하고 편안한 펜션입니다. 탁자와 의자가 구비되면 더 좋을듯 합니다",
            "나쁘지 않았습니다.\n침구도 깨끗하고, 단독이라 아늑한 맛도.",
            "고즈넉한 마을에 있었던 펜션\n너무나 친절한 여사장님 감사했습니다\n따뜻하고 깨끗한 숙소였어요\n침구도 추가로 주시고 쌈장 놓고와서 사러나가려했더니 가져다 주시고\n더보기",
            "사장님 잘 놀고갑니다. 재방문의사 있음",
            "부모님 다여오셨는데 만족하셨어요",
            "사장님이 관리 잘하고 계시는 깨끗한 펜션이네요. 정원도 너무이뻐요.",
            "방 청결하고 관광지가 근처에 있어서 좋았어요 ㅎㅎ 마지막날에 사장님이 추천해주신 떡갈비집 갔는데 너무 잘먹고 갔습니다😖👍",
            "고즈넉하고 주위 풍경도 좋고 이틀 잘 쉬고왔습니다\n죽녹원 관방제림 국수거리 메타프로방스도 펜션에서 근거리입니다\n고창 작은항구 선운사 찍고 담양, 퇴실후 남원으로~\n시원한생수랑 수건 여유있게 주셔서 감사했고\n더보기",
            "사장님 너무너무 친절하세요",
            "사장님 친절하시고 편하게 쉬다왓어요~",
            "사장님 정말 친절하시고 독채라서 눈치도 딱히 안보이고 좋았어요. 방도 정말 깔끔하고 화장실, 주방, 식기류 모두 깨끗하네요",
            "편하게 잘 쉬다가 왔어요~~^^"
        ]
    },
    {
        "숙소번호": 14,
        "모텔명": "담양 풀꽃펜션",
        "주소": "전라남도 담양군 금성면 금성문화길 14",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.8",
            "주변여행": "4.9"
        },
        "후기": [
            "숙소에 없는게 없네요. 너무 편하게 놀았습니다 ㅎㅎ 다음에 또 오고싶습니다.",
            "사장님께서 정말 친절하시고 왠만한 것들(슬리퍼 소금후추 조리도구 식기 클랜징폼 샴푸 드라이기 등등)을 다 갖추고 있고 바베큐장도 있고 족구네트 공도 있고 배드민턴도 있어서 먹을거리 놀거리 다 잡은 숙소네요\n꼭 다시 방문할게요🥰",
            "조용한펜션촌에 주인장의 섬세한 손길ㆍ깔끔함에 너무 좋은 비오는 날의 펜션의 1박 여행이네요",
            "깔끔하고 관리가 잘되어있어요\n강추입니다!!!!",
            "이때까지 가본 펜션중에 가장 청결하고 주인분의 세심한 배려가 느껴지는 곳이었습니다.\n내집같이 편안하고 좋았습니다.",
            "조용히 힐링하다왔네요\n먹거리만 가져가면 왠만한건 다 구비되어있으니 편하구\n숯이랑 그릴만 있음 바베큐도 추가비용없이 가능하구용\n친절하신 사장님 덕분에 더 즐거운 시간 보냈구요\n더보기",
            "잘쉬다갑니다~~\n눈이 많이왓다고 주인어르신이 걱정도 해주시고 ㅠㅠ\n편하게 잇다가요~~",
            "조용하게 놀다가요. 사장님이 너무나도 친절하게 잘챙겨주섰어요 ~!",
            "잘쉬다왔습니다",
            "오랜만에 간 장거리 여행에 좋은 곳에서 푹 쉬다갔어요~ 무엇보다 좋았던건 바비큐 가격이 없이 숯이랑 불판만 챙겨가면 되었다는것과 누구의 간섭없이 편하게 쉴 수 있었다는것~! 친절한 주인장님께서 잘챙겨주시고 마지막에 주신 도너츠도 잘 먹었어요~ 한가지 아쉬웠던 점은 거미가 조금 많았다는거~? 그거만 잘 해결해주시면 100점 만점에 100점 드리고 싶습니다! 건강하세요 주인장님!",
            "가족끼리 연휴에 편히 쉬려 예약하고 갔는데 전날 미리 아버지께서 들려서 확인하셨는데 사장님이 친절하게 해주셨다고 합니다.\n가는 중간중간 소통도 하셔서 부담없이 이용할 수 있었습니다.\n도착하고도 생각보다 구비되어있는 것들이 많아 집에서 챙긴거 그대로 다시 가져갔네요ㅎㅎ\n더보기",
            "정말 깨끗하고 좋았어요",
            "잘쉬다갑니다 다음에또올께요!!",
            "사장님도 친절하시고 식기랑 조리기구가 많아용 ㅎㅎ\n근데 바베큐는 여름이라 늦게하면 벌레가많아서 하기힘들었어요ㅠㅠ",
            "잘 놀다왔습니다. 다음에 또 예약할예정입니다.",
            "깔끔하고 친절하고 너무너무 좋은 추억이었습니다",
            "재방문 후기입니다.주변 펜션 많은데 여기로 재방문했다는것은 어느것 하나 만족하지 않은 것이 없기때문입니다. 일단 사장님이 엄청 친절합니다. 이것이 재방문을 하게 한 중요한 요인이 된것 같습니다. 두번째 침구나 방 청결도가 관리를 꼼꼼히 하신다는 게 느껴졌어요. 자주?는 아니여도 일년에 3~4번은 담양을 가게 되는데 앞으로도 숙소예약 권한이 저한테 있으면 무조건 이 숙소 예약합니다!!!!",
            "조용한 팬션 분위기! 깨끗한 실내공간 아주 편하게 쉬다 퇴실했네요. 연휴라면 더 길게 쉬고 싶은 마음뿐! 다음에 또 기회되면 방문하고 싶네요. 수고하십시요!",
            "독채펜션에 시설도 너무 좋아서 3박 4일 긴 일정인데도 잘 즐기고 왔습니다! 코로나 시국에 이쁘고 프라이빗한 곳으로 찾다보니 저렴한 가격으로 풍경 좋은 풀꽃펜션으로 가게되었습니다.\n대학교 졸업을 기념해 친한 사람들과 대학 마지막 추억을 남길 수 있었어서 기쁩니다. 저희가 마지막에 술병이랑 쓰레기들이 많았는데도 싫은기색보다 맛있는 꽈배기와 담양터미널까지 데려다 주셔서 감사드립니다!\n더보기",
            "사장님 너무 친절하시고 펜션도 너무 좋았습니다!! 진짜 없는거 없이 다 구비돼있고 음식만 가져가면 모든게 가능한곳 다음에도 꼭 오고싶은곳이에요 픽업요청했는데 사장님 너무 친절하시구 다음날 온천가는데까지도 태워다주셨어요ㅠㅠ 감덩 맛집소개도 해주시고 펜션이 두채이다 보니 시끄러운것도 없고 저희끼리 너무 즐겁게 보냈습니다"
        ]
    },
    {
        "숙소번호": 15,
        "모텔명": "담양 생폴드방스펜션",
        "주소": "전라남도 담양군 담양읍 메타프로방스1길 70",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "숙소도 깔끔하니 좋았고 무엇보다 넓고 주위가 조용해서 좋았습니다. 또한 아래로 내려가면 메타프로방스 길이 있어 유흥거리도 있습니다",
            "건물 주변의 공사로 인해서 소음이 심하고 먼지 유입 우려로 창문도 못열고 생활했습니다. 아침일찍 공사가 시작되어서 충분한 수면도 취하지 못한것도 아쉬웠습니다. 주변상황을 미리 안내해 주셨으면 예약 안했을듯합니다",
            "도보거리에 메타세콰이어랑 메타프로방스가 있어서 좋았고요 사장님이 굉장히 친절하셔서 좋았습니다!",
            "바베큐장?? 이라고 말하기도 뭐한..\n그냥 공터에 테이블이 다입니다\n날추운데 천막이나 간이벽같은것 전혀 없음\n사장님이 좀 불편합니다\n더보기",
            "우선 아들과 편히 쉬로 간 여행인데\n사장님이 만들어놓은 구조물때문에\n휀다 가 뚫였네요 그자리에서 싸우기싫어서 아무말하지않고 왔지만\n다음사람도 그럴수있으니 후기에남기네요 펜션이용자가 아닌다른사람이주차한다고 그렇게 줄로막아놓고 하셨다고 사장님이직접이야기하셨지만\n더보기",
            "사장님이 엄청 친절하시고 관광지 설명을 자세하게 해주셔서 덕분에 잘 놀다왔습니다! 방도 보일러가 빵빵해서 쌀쌀한 날씬데도 따뜻하게 잘 지냈습니다! 너무 좋아서 다음에 담양 또 놀러갈일 있으면 다시 이용할 예정입니다!",
            "정말 좋았습니다~\n자연에 있어서, 공기도 좋고 숙소자체가\n매우 깨끗해서 잘 쉬고 왔어요!",
            "잘놀다갑니당",
            "깔끔하고 좋았어요",
            "사장님 친절하시고 위치도 좋고 펜션도 예뻣는데 청소가 좀 아쉬웠어요ㅠ 서랍에 누가 쓰다 만 CD가 있었네용 ㅠ 그거 말곤 다 좋아요!",
            "좋아요 시설도 괜찮구 좋네요 ㅎ",
            "안온한 느낌이 제대로 쉰다고 생각이 듭니다",
            "사장님 친절하시구 숙소도 가격대비 만족합니다!!",
            "좋아요! 넓고 깨끗하고 주인분도 너무 친절하세요 👍",
            "편하게 잘 쉬다왔습니다.",
            "여기진짜 좋아요...사장님도 너무 친절하시고 모두 만족입니다",
            "생각보다 무난했어요",
            "사장님도 너무너무 친절하시고 조용히 힐링하다가 갑니다",
            "사장님친절하시고 깨끗해요~~~",
            "방도 넓고 프로방스 근처라 볼거리 먹을거리 구경거리 가까워서 좋았어요!!"
        ]
    },
    {
        "숙소번호": 16,
        "모텔명": "담양 씨엘펜션",
        "주소": "전라남도 담양군 담양읍 메타프로방스1길 70",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.7",
            "주변여행": "4.8"
        },
        "후기": [
            "숙소도 깔끔하고 편했어요",
            "날씨가 추워서 숙소도 추우면 어쩌지 걱정했는데 보일러를 엄청 따뜻하게 틀어주셔서 오히려 더웠어요ㅋㅋㅋㅋ 거실이랑 화장실 등 대체적으로 깔끔한데 침구류가 좀 눅눅한 느낌이었고 침대가 딱딱해요, 친구들이랑 재밌는 시간 보냈어요~~ 2층 뷰가 괜찮았음 메타프로방스도 바로 앞이라 구경하고 놀기 좋아요",
            "사장님 넘 친절하시구 즐거운 가족여행 됐습니다 ㅎㅎ 위치도너무 가깝도좋앗어여 !!!잘 놀다갑니당^^",
            "깔끔하고 조용해서 편하게 쉬다 왔어요!",
            "위치 상으로도 너무 만족하고 가격도 적당하고 뷰도 좋았어요!!!\n다음에도 담양을 방문한다면 여기 올래요!",
            "사장님 너무 친절하세요… 깨끗하고 추천합니당",
            "다음엔 여벌 옷 가져가서 수영장도 들어가고싶어요 숙소도 깨끗하고 넓어서 좋았습니다",
            "잠만자고 와서 좀 아까웠지만..다음엔 좀일찍 가서 놀다와야겠어요~ㅎ",
            "그래도 놀러가는건데 수영장이 있고 바베큐를 할수 있는곳을 찾다가 하루전에 예약하고 다녀왔습니다\n시설도 괜찮고 사장님과 직원분들이 너무 친절하셨습니다\n저녁에 수영장 물을 빼고 아침에 청소하여 수영장은 깨끗한거같습니다",
            "풀장이 크진 않았지만 숙소 바로 앞이라 편하고 청결했어요. 침구도 깔끔하고 직원분도 친절하십니다",
            "사장님께서 너무 친절하시고 객실도 청결했고..\n수영장 물도 매일매일 교체한다고 했는데 역시나 직접보니 깨끗하더라구요.\n시간맞춰 고기도 구워먹고 가족들이 너무 즐겁게 잘지내다왔습니다^^",
            "가격도 좋고 방도 깔끔하니 좋앗어요 ㅎㅎ",
            "깔끔하고좋았습니다.\n메타프로방스안에있어 접근성도좋고 굳\n주인분들이직접관리해서 깔끔해요",
            "사장님이랑 직원분들이 무척 친절해요!\n무척 기분좋게 놀고 왔어요",
            "좀 걱정하고 갔는데 대만족 하고 왔어요\n방도 생각보다 넓어서 둘이 쓰기에 충분했고 방이랑 침대 상태도 깔끔하니 좋았음\n침대 푹신푹신한건 좋았는데 베개가 너무 높아서 쪼꼼 아쉬웠음\n사장님?직원분들? 아무튼 다들 친절하시고 잘해주심\n더보기",
            "방도 넓고 깨끗하고 잘 쉬다갑니다:)",
            "숙소가 깨끗해서 좋았어요.\n메타프로방스 구경하며 하루 머물렀다 가기 좋습니다!",
            "잘 쉬다 갑니다 물이 없었던게 아쉬웠어요 ㅜㅜ",
            "급하게 잡은 숙소라 걱정을 많이 했는데,\n깔끔하고 편하게 지낼수 있었어요.\n관광지 접근성도 편리해서 너무 좋았어요",
            "고창에서 숙박 하려다가 영광 하운드까지 내려왔네요 시설 정말 깔끔하고 LG가전으로 꽉 차있어서 든든했습니다. 아침 미니조식도 든든하게 먹었습니다. 호텔 주인분(?)이 사격 국가대표라 들었습니다. 제 맘 속 영광의 취향저격 호텔이 되셨네요 축하드립니다. 근처에오면 항상 여기서 숙박할겁니다. 대박나세요~!"
        ]
    },
    {
        "숙소번호": 17,
        "모텔명": "담양 쁘띠까도펜션",
        "주소": "전라남도 담양군 용면 와산길 51-3",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.3",
            "청결도": "4.7",
            "편의성": "4.3",
            "주변여행": "4.4"
        },
        "후기": [
            "가격에비해별로였음",
            "사장님도 친절하시고 시설도 깔끔했습니다~\n귀여운 고양이도 있고요🐱고기 구워먹는곳도 바로 숙소 옆에 있습니다 한가지 불편한건 스파이용할때 수영복을 착용해야 한다는점 스파있는 곳이랑 거실이랑 바로 이어지지 않고 바깥을 통해 (3초컷)한번 나가야한다는 점이었습니다.\n더보기",
            "아주 좋아요 ^^ 담에 또 가고 싶을정도에요",
            "힐링되고 좋네요",
            "개별 실내풀이 있는 곳을 찾아 헤맸는데 너무나 좋은 숙소를 만났어요~~ 쾌적하고 깔끔해요ㅎ 편안하게 잘 쉬다 갑니다!!",
            "잘 쉬고 잘 놀다 왔어요~ 수영장에 저희밖에 없어서 좋았어요 ㅋ",
            "2박 묵었는데 너무 좋았어요~~ 사장님도 친절하셨고 방에 온수스파 있는것도 너무 좋네용",
            "다음에 담양에 가게 된다면 또 한번 들리고 싶어요\n화장실 수압도 좋았고 방컨디션도 좋았고 다 좋았습니다\n날씨가 날씨인지라 모기들이 나올때가 되니 슬펐어요ㅜㅜ\n그 외에는 다 좋았습니다\n더보기",
            "여자친구 놀러와서 호캉스로 예매해봤습니다~\n제트스파 있어서 기대했습니다.\n숙소에 들어가보니 친절하게 맞이해주시구요~ 개별 방이 나눠져있어서 편합니다.\n룸 깨끗하고 향도 좋습니다~\n더보기",
            "좋았습니다",
            "숙소도 깔끔하고 야외 수영장도 넓고 좋았어요! 재 최애 물놀이가 될 정도로 예쁜 배경 보면서 했던 물놀이!!시간이 안되서 제트스파 못했지만 담에 또 가서 할 예정입니다!!",
            "시설도 깔끔하고 놀기도 좋았어요 사장님도친절하셔서 너무 좋았어요",
            "불편함 없이 다 좋았습니다. 내년 여름에도 재방문 하고 싶었습니다!",
            "어머님 아버님 보내드렸눈데 깨끗하고 너무 만족하셨데요 좋아요",
            "정말 너무너무 좋았습니다 사장님도 너무 친절하시고 수영장, 바베큐, 스파까지 너무 완벽그자체입니다 오늘 나왔지만 담주에 또 오고싶네요.. 조만간 또 가겠습니다 ㅎㅎㅎ 고양이들 너무 귀여워요 ㅎㅎ",
            "사장님 너무 친절하셨어요 시설도 좋은 편이고, 다만 복층 침대에서 잘 때 조금 추워서 1층 내려와서 등 지지면서 잤네요 ㅋㅋ",
            "다시가고싶은 펜션이예요ㅎㅎ\n사장님께서 펜션 관리를 너무 잘하시는듯요~\n시설좋구 가족과함께 잘즐기다가왓답니다~\n스파시설 👍 잘이용햇구요ㅎ\n더보기",
            "생각보다 너무좋앗어요!!",
            "위치빼고는다좋아요ㅎㅎ",
            "넘 이쁘고 가성비도 짱짱\n주인분들도 친절하세요^^"
        ]
    },
    {
        "숙소번호": 18,
        "모텔명": "담양 담양펜션(스테이)",
        "주소": "전라남도 담양군 용면 추월산로 1229 담양펜션",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.1",
            "주변여행": "4.4"
        },
        "후기": [
            "8인 기준으로 예약했는데 침구가 좀 모자라드라고요",
            "사장님 매우 친절하세용 ~~ 아주 잘 놀다 갑니당 가성비 매우 좋은 펜션 ~! 담양 가면 또 이용할게용!!!",
            "바로앞에 계곡도있고 편상도 여러개있어서 놀기 좋을꺼같아요!!기회가 된다면 여름에 또 오고싶네요^^경치가좋아요",
            "남정네들만 가서 사진은 못 찍었네요\n실내도 넓고 쾌적했고 주변 경치도 참 좋았습니다\n사장님도 무척 친절하셨고 덕분에 잘 놀다왔습니다\n번창하세요 ^^",
            "조용한곳이라 편히 쉬다왓네요",
            "깔끔하고 조용해서 잘쉬다왓어요",
            "정말 좋았어요. 넓은정원.바베큐 굿굿",
            "일단 청소도 너무 안되어있고 너무 오래됐어요ㅜㅜ 시설 구리고ㅜㅜ 진짜 사진빨에 속지 마세요 불친절하고 입구 문도 더럽고ㅠ방음 하나도 안돼고 바베큐하는거에는 그으름 그대로고 ㅜㅜ",
            "펜션 여자 사방님은 친절했어요",
            "경치 공기 놀기 다 좋아요 ㅎㅎ 계곡도 잇고 다만 시설이 조금 낙후된 것만 빼면 좋아요!!",
            "예쁜 정원과 개별 테라스 바베큐 목적으로 예약한 숙소라 그 부분은 맘에 들었어요. 그런데 숙소가 오래되긴 했더라구요. 그리고 저희 숙소는 와이파이 고장이였는지 되지 않아서 좀 불편했어요.\n화장실 온수는 탱크 저장용이라 많이쓰면 50분 뒤에 쓸수있는 형태이니 참고하세요.\n정원에서 사진 찍으면 정말 잘 나와요~~",
            "사진이랑 완전 달라요 30만원 돈이 아까워요 친절하셨지만 방은 꽃가루때매 너무 더럽고 벌레도 너무많고 담양끝에 있어서 개멀었어요",
            "여행을 많이 다니는편인데 이곳처럼 추운곳은 처음이었습니다ㅜ... 바닥은 거의 끓는 수준으로 뜨거운데 단열이 완전 엉망이라 벽은춥고 벽에있던 핸드폰은 김까지 서렸어요. 방은 사진하고 같지만 사진을 진짜 잘찍으신거에요\n좁디좁은방에다 추워서 몇번을 깨고\n기존숙박객흔적이 곳곳에있어서\n진짜.......너무 실망스러운 숙소였습니다.\n단열은 진짜 개선하셔야 할것 같아요",
            "추운날씨였는데 방이 뜨끈뜨끈 너무좋았음",
            "그냥 그랬어요~ 자가 있으시면 교통은 불편한 일 없으실거고 그냥 좀 불친절하고 매우 외진 곳에 있다는 정도?입니다",
            "3번째 방문인데 역시나 좋아욤",
            "주변경치도 좋고~가족들과 좋은시간 보냈습니다.",
            "산속에 경치도 좋고 사장님께서도 친절하셨어요. 바로 뒤에 계곡있어서 물놀이하기도 좋았어요.",
            "객실바베큐를 이용하였는데 첫날 잠깐 외출한 사이에 객실문 열고 숯 치우러 들어오셔서 동의도 없이 그릇, 젓가락, 아직 포장도 뜯지 않은 김치, 콜라 등 모조리 남김없이 치워버리셔서 많이 당황했고 어이가 없었습니다. 보이는 것과 달리 다소 낙후되어 샤워도 않고 그냥 퇴실하였어요. 객실료에 비해 많이 아쉬운 곳...",
            "방도 깨끗하고 진짜 경관이 이뻐요 힐링하러 오기 좋은 곳 다음에 오면 또 오고 싶어요 사장님도 넘넘 친절(ง˙∇˙)ว"
        ]
    },
    {
        "숙소번호": 19,
        "모텔명": "화순 더휴일풀빌라(2층 독채)",
        "주소": "전라남도 화순군 이서면 규봉로 887-32",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.7",
            "청결도": "5.0",
            "편의성": "4.5",
            "주변여행": "4.3"
        },
        "후기": [
            "객실29만9천+수영장미온수8만(현금)+바베큐3만(현금)\n수영장 단독으로 놀 수 있고 크기도 생각보다 커요!\n바베큐장도 깔끔하게 되어있고 천막있어서 좋구요\n다만 네이버후기 및 다른 리뷰들 다 읽어보니 비가와도 온도가 잘 유지된다고 했는데....ㅎㅎ 뭐지🤨",
            "펜션 진짜 이쁘고 시설도 엄청 좋아요!! 자연 뷰 맛집 입니다~ 사장님도 친절하시고 진짜 짱입니다!!!!!!!",
            "사장님께서 친절하십니다. 여름이라 날파리같은 벌레들이 어느정도있는건 당연히 감안하구요. 개별 수영장도 있어서 미온수사용하여 잘이용했습니다 !",
            "사장님도 친절하고 좋았어요\n프라이빗해서 놀기도 좋았어요",
            "객실29만9천+수영장미온수8만(현금)+바베큐3만(현금)\n수영장 단독으로 놀 수 있고 크기도 생각보다 커요!\n바베큐장도 깔끔하게 되어있고 천막있어서 좋구요\n다만 네이버후기 및 다른 리뷰들 다 읽어보니 비가와도 온도가 잘 유지된다고 했는데....ㅎㅎ 뭐지🤨\n3시입실했을때부터 물은 딱 미지근한 정도고 10분 수영하니 추워져서 한번 전화로 말씀드렸고\n온수 25분가량 틀어주셨습니다\n물 나오는 부분은 정말 너무 따뜻한데 아무래도 수영장이 크고 아직 4월중순이어서그런지 온수공급 중단하고 바람맞으면 그냥 바로 식어요^^ 그 이상 온수공급은 안된다고하셔서 더 놀고싶었는데 도저히 추워서 못놀겠어서 많이 아쉬웠네요\n바람안불고 날씨 따뜻할때 가면 정말 좋을것같아요~",
            "좋았습니다",
            "숙소는 깨끗했고 사장님도 친절했어요 근데 대부분 풀빌라는 그렇죠.주변에 정말 아무것도 없더라구요ㅠ대신 자판기에 간단한 라면이나 음료등 구비되어 있었어요 모기,벌레,파리,벌등이 아주아주 많아서..홈키파로는 부족합니다 개인적으로 연고나 물파스등 꼭 준비하세요 모기 어마어마합니다.수영장속에 있어도 물려요 팔이랑 목등을..바닥난방은 24도로 고정해 놓으신듯 합니다.밤이 되니까 추워서\n온도를 올렸으나 절대 따뜻해지지 않았어요 급하게 예약하느라 선택의 여지가 없었지만 이것저것 합하면 50만원이 넘는데 이돈이면 5성급 호텔에서 호캉스를 추천합니다.",
            "깨끗하고 편안하게 사용했어요",
            "사장님도 엄청 친절하시고 숙소도 너무 깨끗하고 좋았어요~",
            "비가 엄청 와서 걱정했는데 물이 엄청 따듯해서 저녁늦게까지 물놀이하고 잘 놀았어용 !바베큐도 글램핑처럼되어있어서 편하게 맛있게 잘먹고 잘 쉬다 가네용 . 너무 숲속안에있어 비가와도 벌레가 많아 좀 ..불편했지만 펜션만큼은 프라이빗했습니다 👍🏿",
            "와이프 생일에 맞춰 둘이 아주 재밌게 쉬고 왔습니다^^ 사장님도 친절하시고 룸,수영장 컨디션 좋습니다. 산이다보니 벌레 모기는 어느정도 감수하시고 해가 지면 안에 들어가서 노세용 ㅎㅎ",
            "수영장이며 침구류가 너무깨끗해서 너무 조았어요.\n폭우가 오는데도 미온수라 신나게 놀았습니다 ㅎ\n단점은 근처 갈만한곳은 없어요\n재방문 하고싶어요👍",
            "물놀이진짜재밌게잘했어요\n동선도좋고\n에어건도있어서 대형튜브바람도넣기좋았어요",
            "가격도저렴하고 시설도좋고 주인분도 친절하셔서 너무 좋았어요 강력추천드려요",
            "깔끔하고 조용합니다~",
            "가는 날 날씨가 흐려서 좀 쌀쌀했는데 수영장 미온수가 꽤 따뜻하고 오랫동안 따뜻한기운이 유지되어서 쌀쌀한데도 애들이 저녁까지 놀 수 있었어요 잘 쉬다 갑니다",
            "즐거웠습니다",
            "깔끔하구 사장님 너무 친절하시구 재밌게 잘 놀다왔어용",
            "깨끗하고 아늑하고 좋았어요\n정말 잘 쉬다 왓네요 여름에도 꼭 한번 가보고싶어요^^",
            "잘쉬다갑니다"
        ]
    },
    {
        "숙소번호": 20,
        "모텔명": "곡성 좋은세상리조트글램핑펜션",
        "주소": "전라남도 곡성군 죽곡면 대황강로 1397-45",
        "전체평점": "4.2",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.3",
            "편의성": "4.2",
            "주변여행": "4.4"
        },
        "후기": [
            "누가 공짜로 데려간다고해도 안갑니다.\n곰팡이 없는 곳을 찾기가 힘드네요.\n에어컨 청소 좀 하세요. 진짜 너무 더럽네요\n이불이며 베개 악취.....",
            "강성비 짱!^^",
            "생각보다. 별루",
            "글램핑 특성상 고려할때 나름 만족도가 있으나\n솔직후기 적어봅니다.\n아이들을 위한 야외풀장 최고입니다.\n시원한 에어컨과 선풍기도 만족합니다.\n안좋았던점은 텐트사이의 거리가 좁진않은듯 했는데 저녁엔 옆텐트안의 별별소리소리가 다 들립니다 ㅜㅜ 신경쓰이고 민망하죠ㅜㅜ\n방음미숙?이라고 적어야할지 모르겠네요\n그리고 침대두개 최악입니다. 꺼진침대에 누워 있으려니 허리가 아프고 잠을 쉽게 못자 뒤척였네요\n성수기엔 장사잘되니 이참에 텐트안 침대를 새걸로 바꾸시면 좋겠네요. 아님 어설픈 침대들 치우고 아예 바닥에서 취침할수 있게 고려해주심 어떨까요..\n그리고 베개..냄새 ㅜㅜ\n체크아웃시 청소하실때 깨끗하면 그냥 베갯잎 교체를 안하시는듯..\n그래서인지 앞서 다녀간 사람들의 머리냄새들일까요..ㅜㅜ 이건 아니지 싶네요..\n침대 베개만 고쳐주셔도 오시는분들\n만족도가 높아지지 않을까 적어봅니다.",
            "누가 공짜로 데려간다고해도 안갑니다.\n곰팡이 없는 곳을 찾기가 힘드네요.\n에어컨 청소 좀 하세요. 진짜 너무 더럽네요\n이불이며 베개 악취.....\n행주 수세미..화장실 구석구석 곰팡이에...\n진짜 안더러운 곳 못봤네요.\n새벽까지 어디서 마이크로 노래까지 부르시던데\n관리라곤 전혀 안되네요..",
            "모임에서 놀러가서 재미있게 잘 즐기다왔습니다",
            "깨끗하고 좋앗어요",
            "항상 즐겁게 이용하고 있습니다",
            "근처 강변도 있어 좋았어요.오리배도 가능 물놀이도 가능.\n좀 비좁긴하지만 하루밤 추억으로 좋고 친절하시네요",
            "가족여행 중에 하루 숙박하였는데 연박하고 싶을 정도로 방도 넓고 크고 따끈하고. 수압이 좀 약함.\n최대8인이지만 본인은 5인 사용했고 10명이 머물러도 될것같은 개인적인 생각. 바베큐 이용하지 않았지만\n나중에 또 와서 이용하고싶음.",
            "11시부터 매너타임인데, 조금 지켜지진 않았지만 부대시설이 잘 갖춰져있어서 좋았습니다.",
            "엄청 따뜻하고 좋았어요",
            "글램핑인데도 불구하고 엄청 깔끔했어요\n수영장 개장하면 한번더가야겠네요",
            "잠을 잘려면 집에서 이불을 가져가세요\n잠을 잘려면 집에서 귀뚜라미 보일러를 가져가세요\n깨끗하게 잘려면 로봇청소기및 곰팡이 제거제를 가져가세요\n샤워장을 이용할려면 벌레퇴충제를 가져가세요",
            "조용하게 가족들과 이야기할만한곳이에요\n그런데 2월말에 여행 치고 펜션 외풍이 심해서 힘들었어요 따뜻할때가세요 ~",
            "이가격에 많은 사람들 모일땐 최고지요!!\n따뜻하게 잘자구 잘 쉬다 왔어요^^\n설거지할땐 화장실에서 따수운물\n떠다 씻어야해서 너무 추운 겨울은 조심조심ㅎ",
            "이가격에 많은 사람들 모일땐 최고지요!!\n따뜻하게 잘자구 잘 쉬다 왔어요^^\n설거지할땐 화장실에서 따수운물\n떠다 씻어야해서 너무 추운 겨울은 조심조심ㅎ",
            "친절하시고 시설도 괜찮았어요 넓고~",
            "깨끗하고 아늑해서 좋았어요",
            "깔끔함, 따뜻함, 좋음."
        ]
    },
    {
        "숙소번호": 21,
        "모텔명": "담양 버치펜션",
        "주소": "전라남도 담양군 용면 복리암길 1",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "5.0",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "조용히 잘쉬고 주변 경치도 넘 좋았어요\n실내 시설도 깨끗하고",
            "조용하고 깨끗해서 잘 쉬다가요..가을에 다시오면 좋을것같아요~",
            "너무편했네요 전부다 좋았습니다 감사합니다~",
            "항상 좋습니다. 👍",
            "좋았어요 잘쉬다 갑니다",
            "너무 편히 잘 쉬었습니다!",
            "친절하고 잘이용하였습니다",
            "보통의 펜션에 비해 위생상태가 굉장히 좋았어요\n집기,식기류의 청결은 말할 것도 없고 머리카락 한올도 떨어져있지 않더라고요\n다만... 방음이... 아쉬웠습니다",
            "사진보다 실제로 본게 훨씬 좋아요~ 시설도 깨끗하고 쾌적하고 정말 잘놀다 갑니다~",
            "아주 깨끗하고 경치가 최고네요",
            "옆방소리가 다 들리네요. 방음이 전혀 안됩니다",
            "사장님 너무 친절하시고 조용하고 방도 완전 뜨거웠고 수압은 그냥 폭포인줄 알았어요",
            "진짜 좋음 걍 가세요",
            "최강한파에 펜션잡아서 실수인가 했는데 숙소가 뜨끈뜨끈해서 오히려 좋았습니다~~",
            "사진보다 훨 좋았어요!! 깔끔 그자체☺️\n죽녹원이랑 메타세콰이어길이랑도 가깝고\n남편이랑 2박하고왓는데 주변에 호수가 보여서 넘 이쁘고 무엇보다 커플펜션이라 그런지 시끄럽지않고 고요해서 좋았답니당❤️❤️",
            "정말 좋아요! 강력추천!!",
            "사장님도 친철하시고 시설도 깨끗하고 좋았어요 🙂👍👍👍",
            "깨끗하고 친절하그 아기자기한뷰\n넘좋았어여ㅎㅎ",
            "몇 년 전부터 주기적으로 가는 곳인데\n청결하고 갈 때마다 너무 좋아요 ^^",
            "객실침대서 바라본 노을 아침햇살 빗소리 넘좋았어요~\n호수도 앞에있고 슈퍼가 넘멀어서 아쉽지만 2박 편히쉬다가 편히잠들다 지냈어요~ 물도 뜨뜻하고 잘나오고👍"
        ]
    },
    {
        "숙소번호": 22,
        "모텔명": "담양 스테이휘경펜션",
        "주소": "전라남도 담양군 용면 해오름길 15",
        "전체평점": "5.0",
        "평점": {
            "친절도": "4.9",
            "청결도": "5.0",
            "편의성": "4.9",
            "주변여행": "4.8"
        },
        "후기": [
            "진짜 가자마자 엄청 친절한 사장님과 사모님 덕분에 기분 좋았어요 복순이 복돌이도 너무 귀엽구요 ㅎㅎ 체크인 전 사장님께서 친절하게 카톡으로 몇시부터 올 수 잇다, 추가비용은 얼마다 등등 말씀해주셔서 좋았습니다. 진짜 가성비 대박이구요 저 리뷰 진짜 안쓰는데 처음 써봐요 ㅠㅠ 그정도로 정말 극찬할만한 펜션이었어요 !!!딱 두명이 쓰기에 적당한 펜션이구요 조리도구랑 수저도 다 각각 두개씩 있고 정말 감성펜션답게 정말 아기자기 귀여운것들만 있어요 ㅠㅠㅠ 침대위에는 환영 초콜렛도 있었고요 정말깔끔 그자체였습니다. 샤워가운도 너무 이뻐서 사용했어요 ㅋㅋ 그릴도 너무 귀여운 핑크여서 좋았고 자쿠지도 내맘대로 물 조절하고 쓸 수 있어서 좋았습니다. 세부적인 내용들은 책자로 만들어져있어서 더욱 편하게 사용했어요 :) 빔도 있어서 저녁에는 넷플릭스로 보고싶은걸 봤구요 조식도 냉장고안에 귀엽게 들어가있어서 아침 맛있게 해먹고 나왔어요 !!! 특히 정수기가 있어서 물 안사가도 됐던거...진짜 너무 좋았구요 !! 어메니티도 개별로 다 포장돼있고 수건도 넉넉하게 주셔서 편하게 사용했습니다 ! 불멍할 수 있는 공간까지 잇어서 밤에는 와인한잔하면서 불보면서 밖에 야경을 구경했구요....정말 그냥 완벽했어요 !!! 너무 칭찬만 한거 같은데 단점이 없어서 칭찬만 하게 되네요 ㅋㅋㅋ정말 푹 잘 쉬다 갑니다 !!! 다음에 담양 가면 또 갈거 같아요 !!! 🥰✨",
            "진짜 가자마자 엄청 친절한 사장님과 사모님 덕분에 기분 좋았어요 복순이 복돌이도 너무 귀엽구요 ㅎㅎ 체크인 전 사장님께서 친절하게 카톡으로 몇시부터 올 수 잇다, 추가비용은 얼마다 등등 말씀해주셔서 좋았습니다. 진짜 가성비 대박이구요 저 리뷰 진짜 안쓰는데 처음 써봐요 ㅠㅠ 그정도로 정말 극찬할만한 펜션이었어요 !!!딱 두명이 쓰기에 적당한 펜션이구요 조리도구랑 수저도 다 각각 두개씩 있고 정말 감성펜션답게 정말 아기자기 귀여운것들만 있어요 ㅠㅠㅠ 침대위에는 환영 초콜렛도 있었고요 정말깔끔 그자체였습니다. 샤워가운도 너무 이뻐서 사용했어요 ㅋㅋ 그릴도 너무 귀여운 핑크여서 좋았고 자쿠지도 내맘대로 물 조절하고 쓸 수 있어서 좋았습니다. 세부적인 내용들은 책자로 만들어져있어서 더욱 편하게 사용했어요 :) 빔도 있어서 저녁에는 넷플릭스로 보고싶은걸 봤구요 조식도 냉장고안에 귀엽게 들어가있어서 아침 맛있게 해먹고 나왔어요 !!! 특히 정수기가 있어서 물 안사가도 됐던거...진짜 너무 좋았구요 !! 어메니티도 개별로 다 포장돼있고 수건도 넉넉하게 주셔서 편하게 사용했습니다 ! 불멍할 수 있는 공간까지 잇어서 밤에는 와인한잔하면서 불보면서 밖에 야경을 구경했구요....정말 그냥 완벽했어요 !!! 너무 칭찬만 한거 같은데 단점이 없어서 칭찬만 하게 되네요 ㅋㅋㅋ정말 푹 잘 쉬다 갑니다 !!! 다음에 담양 가면 또 갈거 같아요 !!! 🥰✨",
            "아주 좋은곳 이었어요 👍 👍",
            "후기가 워낙 좋아서 기대했는데 기대만큼~~\n너~~ 무좋았어요\n감성숙소가 맞네요~~♡♡\n덕분에 즐겁고 행복한 시간 보냈어요",
            "힐링 하기 너무 좋았습니다.\n집도 정말 사고 펜션으로 사고 싶을 정도록\n너무 좋았습니다.\n욕조도 입욕제 퐁당해서 너무 좋았군요",
            "너무 잘 쉬다 왔습니다\n사장님의 친절하고 빠른 대응도 편했구요~\n저는 기계치라 빔프보다 티비가 있었으면 더 좋을것 같아요ㅎ",
            "깨끗하고 조용하고 너무 좋았어요.\n머리카락 하나도 없이 청결한 곳은 처음인것같아요.\n자쿠지도 좋았고 너무 세심하게 갖춰져 있어서 편히 쉬었습니다.",
            "프라이빗하고 조용한 공간에서 쉬다가요.\n자쿠지,침구,식기류등 모든것이 깨끗하고 쾌적해서 기분이 더 좋았어요.",
            "리뷰 거의 쓰지않는 편인데 정말 오랜만에 써보네요.\n일단 들어갈때너무 시원하고 쾌적했고 객실에서 나는 향이 너무좋아서 관리자분께 제품도 물어봤어요.\n청결상태도 아주 베스트였고, 관리자분의 응대와 친절도 좋았어요.\n숯불은 번거로워 잘 하지 않는편이라 실내테라스에서 가스그릴이 좋았어요.\n너무 더운 여름엔 불멍을 못한다고 해서 저희는 불멍은 못했네요",
            "객실 들어설때 향기도 좋고 너무 청결해서 쾌적하게 보냈습니다.\n비대면 임에도 전혀 불편함 없었고, 프라이빗을 중요시하는 분들께 추천합니다.\n조식은 간단하지만 알찬구성 이었습니다.\n관리자분의 응대도 매우 빨랐습니다.",
            "깊숙한데에 있지만 숙소가 너무너무 좋아요 ㅠㅠㅠ\n조식까지 주시고 자쿠지에 빔프로젝트 까지 있어서 너무 좋았어요 여름휴가로 간건데 즐거운 시간 보내다가 갔습니다!!!!",
            "숙소 깨끗하고 냄새도 좋고 불편함 없이 지내다 갑니다\n담양 또 올일이 있으면 또 방문하겠습니다",
            "감성숙소에 걸맞게 엄청 깔끔하고 청결했던 숙소!\n잘 쉬다갑니다",
            "여행다닐때 숙소비용을 과하게 잡지않는 편이라\n가격대비 깨끗하고 편안한게 최고라 생각하는 사람입니다.\n그런면에서 아주 훌륭했습니다\n청결,시설,환경 모두 마음에 들었습니다.\n비대면 운영도 아무런 불편함 없었습니다.\n무튼 여러가지 좋았습니다.",
            "적당한 가격과 깨끗한객실!!!!\n아주 마음에 들었습니다.\n음...담양에 다시 방문하게 된다면 그때도 예약 하겠습니다.",
            "가성비최고에요!!\n주변에 강추중입니다. 사장님도 친절하시고.\n특히 불멍 꼭 하시구요. 고기도 전기그릴이라 너무 좋았습니다.",
            "숙소 진짜 조용하고 너무 너무 깨끗해요.\n객실도 너무 예뻤어요.😀\n무엇보다 잠자리가 깨끗하고 편안해서 행복한 여행 이었습니다.\n할인이벤트가 있다는걸 도착해서 알았어요ㅜ\n그래도 가성비좋아서 강추합니다!!!!!",
            "정말 너무 예쁘고 아늑한 펜션이에요. 온수 스파도 무료이고 아침 조식까지 제공해주시는 대혜자 펜션 실내 테라스에서 새소리가 들렸어요ㅠㅠ(하트) 사장님도 너무 친절하셨고 숙소 곳곳에 세심한 손길이 닿아있어서 너무 행복한 하루를 보내고 왔습니다. 담양 숙소 고민 중이시라면 스테이 휘경 추천해드려요!!!",
            "비대면으로 운영되는 완벽한 프라이빗.\n너무너무 청결하고 편안한 감성숙소!!!",
            "너무잘쉬다갑니다😊"
        ]
    },
    {
        "숙소번호": 23,
        "모텔명": "담양 대숲여행펜션",
        "주소": "전라남도 담양군 금성면 금성문화길 29",
        "전체평점": "3.6",
        "평점": {
            "친절도": "3.7",
            "청결도": "4.0",
            "편의성": "3.4",
            "주변여행": "3.9"
        },
        "후기": [
            "첫후기네요~\n사장님 내외분의 친절함과\n쉼을 주는 자연환경과\n깨끗한 시설과",
            "시골할머니집, 민박집 느낌이에요\n동네 안쪽에 독채라 조용해요\n사장님 안내도 친절하고 좋아요\n화장실은 깨끗해요\n생각보다 방도 넓었어요\n조금 아쉬운건 생각보다 내부가 좀 더 노후된 느낌이 강했어요 그래도 에어컨 작동은 잘되서 시원하게 있었어요\n티비채널은 kbs1, kbc2, mbc 3채널 나와요\nkbs는 수신도 잘 안 돼요..ㅋㅋㅋ\n침대 매트릭스는 비닐은 안벗겨놔서 뒤척일때 바스락 소리가 나요 예민하신분은 바닥에서 자는게 좋을듯 합니다",
            "첫후기네요~\n사장님 내외분의 친절함과\n쉼을 주는 자연환경과\n깨끗한 시설과\n귀여운 마스코트 두부와의 활약과\n건강한 유정란으로\n인하여 편안히\n잘 쉬다 갑니다.\n감사합니다.\n360도 보기\nhttp://pnr.ma/cXdmVj",
            "공기도 좋고 사장님도 친절하셨어요! 편하게 잘지내다가 갔어요!",
            "그냥저냥 ...",
            "시설이 노후되었다는 건 알고 있었지만, 생각보다 더 안 좋았어요. 침구는 보통. 냉장고는 있지만 생수가 없어서 사와야했고, 샤워꼭지 수압도 너~~무 약해서 불편할 정도였어요. 그리고 드라이기도 너무 오래됐던데...ㅜㅠ",
            "친절하셨던 사장님.\n그러나 야외 바베큐장이 이용하기 불편했어요.\n방이랑 바베큐장이 생각보다 깔끔하지 않았던 기억이 남.",
            "하우스 개별 바베큐장 있고 4가족이 쉬기에는 조금 작은방이 였지만 편하게 잘 쉬고 왔습니다.\n조금 아쉬운 점은 밥솥과 전기포트가 조금 그랬어요\n저희는 사용하지 않았습니다.",
            "잘쉬다왔어요",
            "편하게 잘쉬다 갑니다^^",
            "공기 좋고 유유자적한 분위기의 느긋한 숙소\n아침 공기는 상쾌하고 밤이 되면 별도 잘 보인다\n바베큐할 때 쪼르르 다가온 고앵이도 커엽",
            "가족들이랑 행복한 시간 잘 보내고 갑니다~~\n시설도 좋고 좋은 구경 많이 하고 갑니다~~",
            "숙소가 잘 안보이는 곳에 있는데 사장님이 마중나오실 정도로 친절하셔서 좋아용!!",
            "주인분께서 친절하게 잘해주셨습니다\n단독으로 편안한 휴식을 즐기기 좋아요",
            "깨끗하고 조용하고 좋았어요!!!",
            "다른건 다 좋았습니다. 침대 매트리스 스프링소리가 움직일때마다 소리나고 조금 가라앉아있어서 교체가 필요할거같습니다.깨끗하게 잘 사용하고 갑니다",
            "흠 가격 저렴한곳 찾으면 가는곳? 청결은... 하중?? 침대랑 침구류 교체 시급해요.. 식기는 깻끗한데 침구류 x 침대위에 거미있고... 문앞 풀에 거미줄 많공 쓰레기장도.... 정리가 안되고 지저분한 느낌?: 공기는좋고 주차는 바로옆 주차라 편하고 한적합니다\n화장실 바닥이랑 침대에 머리카락과 각질 같은게 있어서 찜찜했어요\n방 바닥은 나름깔끔했구요\n방에들어가면 펜션이용규칙이있는데 압박을 느꼈다고해야되나? 방자체가 깨끗한상태면 모를까...깨끗하지않는데 시설물파손, 세탁물에 대한 보상얘기는 참... 이해할 수 없는부분입니다\n그냥딱 주말에 저렴한거, 방 없을때 보고가는 펜션인거같아요",
            "조용하고 깜끔하고 친절하시고 아이들과 자고 오기 좋았습니다^^",
            "잘쉬고왔습니다.",
            "주인 친절하시나 침구를 새것으로 바꾸시기를 권해드립니다."
        ]
    },
    {
        "숙소번호": 24,
        "모텔명": "담양 티라시아펜션",
        "주소": "전라남도 담양군 담양읍 메타프로방스3길 23",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.9",
            "주변여행": "5.0"
        },
        "후기": [
            "제 생일기념으로 시어머니, 남편, 7살딸아이와 서울에서 시어머니모시고 4시간반걸려서 처음으로 담양여행을 가게되었습니다~! 사장님께서 푸근한 인상으로 반갑게 맞이해주셔서 마치 친척집에 놀러온듯한 느낌을 받았습니다~! 밑에 리뷰처럼 일회용칫솔부터 클렌징폼도 비치되어있고 화장할때 쓰기좋은 스탠딩거울과 주방에 채반부터 일회용비닐까지 놓여있는 펜션은 지금껏 처음이었습니다. 보일러도 뜨끈뜨끈하고 온수도 잘나오고, 그릇도 유리그릇에 냄비부터 채반, 소주잔,와인잔 등 섬세하게 준비되어있고 필요한게 다 놓여있어서 정말 불편함없이 2박3일 행복한 여행했어요~! 처음 입실때부터 언제 입실하는지 전화로 여쭤봐주시고 보일러도 미리 켜놓아주시고, 왤컴주로 막걸리랑 소주도 넘 감사했구요~ 바베큐할때는 담요도 주시고 호일이랑 소금도 필요한지 여쭤봐주시고 내내 편안하게 묵게 해주셔서 너무 감사했어요~",
            "제 생일기념으로 시어머니, 남편, 7살딸아이와 서울에서 시어머니모시고 4시간반걸려서 처음으로 담양여행을 가게되었습니다~! 사장님께서 푸근한 인상으로 반갑게 맞이해주셔서 마치 친척집에 놀러온듯한 느낌을 받았습니다~! 밑에 리뷰처럼 일회용칫솔부터 클렌징폼도 비치되어있고 화장할때 쓰기좋은 스탠딩거울과 주방에 채반부터 일회용비닐까지 놓여있는 펜션은 지금껏 처음이었습니다. 보일러도 뜨끈뜨끈하고 온수도 잘나오고, 그릇도 유리그릇에 냄비부터 채반, 소주잔,와인잔 등 섬세하게 준비되어있고 필요한게 다 놓여있어서 정말 불편함없이 2박3일 행복한 여행했어요~! 처음 입실때부터 언제 입실하는지 전화로 여쭤봐주시고 보일러도 미리 켜놓아주시고, 왤컴주로 막걸리랑 소주도 넘 감사했구요~ 바베큐할때는 담요도 주시고 호일이랑 소금도 필요한지 여쭤봐주시고 내내 편안하게 묵게 해주셔서 너무 감사했어요~",
            "뚜벅이 여행이라 체크인 전에 짐 맡길 필요가 있었는데 사장님께서 흔쾌히 허락해주셨어요\n덕분에 짐도 내려놓고, 청소가 다 된 상태라 미리 들어가서 쉴 수 있게 해주셨어요\n숙소 첫인상은 외관이 그리스 느낌나는 선명한 파랑색이라 예뻤고, 내부는 너무너무너무너무 깨끗하고 뷰가 좋았고 숙소사진보다 훨씬 넓었어요",
            "내•외부 둘다 깔끔하고 방음도 잘되어있습니다. 체크인 때부터 사장님이 친절하게 응대해주셔서 더욱 좋았습니다.\n주변에 죽녹원이랑 메타세콰이아도 가깝고\n산 주변이라서 벌레도 많을까봐 걱정이였는데 벌레 한번 보지 못했어요.\n숙소 내부만 보고 깔끔한곳이라 골랐었던것도 실제로 가보니 더 이뻐보였고 주변 산책하면서 메타프로방스랑 이쁜 건물 구경하기 좋았습니다.",
            "사장님께서 정말 친절하시고 방 컨디션도 깔끔하고 흠 잡을 곳 없습니다. 또 놀러간다면 재방문 의사 100% 입니다. 사장님 덕분에 잘 놀다갑니다. 감사합니다!!",
            "숙소에 들어갔을 때 부터 바닥이며 심지어 욕실 수전까지 물때하나 없는 청결도에 놀랐습니다. 하루종일 양말신고다녔지만 발바닥 깨끗했던 곳은 여기가 처음인거같아요! 바베큐장도 하천 물내려가눈 소리 들으면서 즐기기 좋았습니다. 사장님 너무너무 친절하세요. 담양 여행 코스까지 짜주시는 사장님,,, 항상 행복하세요 즐거운 추억 만들고 돌아갑니다 ♡♥︎",
            "후기와 같이 잘 쉴수 있는 깨끗한 펜션이었어요. 위치도 좋고 사장님도 너무 좋으세요.",
            "방도 크고 깔끔하고 이뻤어용 ^ㅡ^\n사장님도 친절하셔서 편안하게 잘 쉬다갑니다~\n담에 또 올게요. 감사합니다 !!",
            "노느라 사진을 못찍었네요ㅜㅜ 사장님 대박 완전 친절하시고 방도 진짜 깨끗하고 쾌적해요! 높은 위치에\n있어서 밤 산책하면 야경이 예뻐요~ 비와서 바베큐는 못했지만 사장님이 맛집을 많이 알려주셔서 그중 한군데 갔어요 사장님이 정말 친절하십니다!!! 웰컴서비스로 주신 아이스크림랑 담양 막걸리도 존맛!!👍 담양 오면 무조건 여기 숙소 가려구요~",
            "사장님도 매우 친절하시고 펜션도 깨끗하고 조용했고 무엇보다 접근성이 훌륭했습니다!",
            "사장님 완전 친절하시구 막걸리두 서비스루 주셨어요!! 내부 시설도 깨끗하고 이불도 냄새없이 쾌적해서 잠 코골고 잘잤습니당🥰",
            "좋았습니다",
            "깔끔하고 좋았어요\n냉장고가 커서 여름에 물 얼리는데 아주 유용했어요\n아침에 베란다에 앉아 골짜기 흐르는 물물소랑 새소리가 들려와 좋았어요 아침 풍경이 작년에 폴란드 숙소에서 느꼈던 기분을 상기시켰어요",
            "시설도너무깔끔하고 사장님도너무친절하세요 다음에또담양오게된다면 또오고싶어요",
            "친구들이랑 담양빠지 가는데 숙소 고민하다가 티라시아 펜션으로 결정했어요!\n뚜벅이 여행이라 먼 거리 이동이 가장 불편했는데 사장님께서 픽업도 해주시고 빠지까지 데려다주셔서 너무 감사했어요, 고기 먹는데 웰컴주 막걸리까지ㅋㅋㅋ 술 안 좋아하는 친구도 맛있다고 좋아했습니당ㅎㅎ 처음부터 끝까지 배려해주셔서 너무 즐겁고 편하게 다녀온 여행이었어요🤗\n숙소외관 사진은 못 찍었지만 색감이 너무 이쁘고 내부도 깔끔하고 만족스러웠어요!\n여러 숙소 머물러 봤지만 이렇게 좋은 말씀 많이 해주시고 친절하신 사장님은 처음이에요 덕분에 즐겁게 여행하고 머물다 갑니다!😊😊",
            "남자친구랑 다녀왔는데 숙소 컨디션도 넘 좋고, 뷰가 사진 그대로여서 너무 좋았어요 ~ 사장님께서 사진은 없지만 막걸리도 선물로 주시고 너무 친절하셨어요 !! 특히 프로방스나 관광할 만한 곳 근처여서 접근성이 너무 좋았습니다 👍🏻👍🏻",
            "1박2일 짧은 가족여행 계획하고 큰 기대없이 검색, 예약하고 왔는데~~\n완전 깔끔, 깨끗해서 놀랐고 사장님도 너무 친절하시구 모든게 굿!! 입니다~~\n나중에 기회되면 최소 2박 이상으로 다시 오고 싶네요~~\n꽉찬 별 다섯개 드립니다!!!! ㅎㅎㅎ",
            "아주구우우우웃이요",
            "사장님도 친절하시고 숙소도 너무 깨끗합니다!",
            "사장님도 친절하시고 구경거리도 좋고-\n즐겁게 보내고 갑니다...\n사업 번창하세요~~"
        ]
    },
    {
        "숙소번호": 25,
        "모텔명": "담양 두리담음(한옥민박)",
        "주소": "전라남도 담양군 수북면 황덕길 96-39",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.8",
            "주변여행": "4.4"
        },
        "후기": [
            "너무 이쁘고 깨끗하고 친절했어요\n바베큐사용료도 따로 안받으시고\n2인자전거도 여러대있어서 너무 행복하게 여행했어요.\n에어컨도 상쾌한 바람이 나오고",
            "숙소가 청결하고 직원분들이 친절하셨습니다!^^강 따라 자전거도 타고 강아지랑 인사도 하고 너무 좋았어요!",
            "관광지랑은 떨어져있지만 또 가고 싶어요!\n친절하시고 깨끗하고 힐링하고 왔어요\n또 방문할께여",
            "한옥이라 운치가 있어요..",
            "숙소가 너무 예뻤고 맘에 들었습니다. 내부 시설도 사진 그대로이고 수건도 넉넉히 주시고 냉장고에 시원한 생수 한 병도 넣어주시고 사전 안내도 친절하고 입소 전 한번 더 안내 연락도 주시네요. 이용하는 사람들도 안내 수칙을 잘 지키는지 밤에도 조용히 방 안에서 저희도 잘 지내고 갔습니다. 보내주신 사전 안내문에 있는것처럼 들어오는 길은 마을 안쪽이라 밤에는 많이 어둡습니다.\n주변 지인들에게 많이 소개하고 싶은 숙소입니다. 밤에도 한옥의 아름다움이 느껴지고 아침에도 화창한 날씨처럼 더 아름다룬 풍경에 하루 더 머물고 싶었지만 일정상 떠나야해서 아쉬웠어요.\n별 다섯개 이상 많이 주고 싶고요. 다음에 또 담양 올 기회가 되면 숙소는 여기로 할 계획입니다.",
            "잘쉬다갑니당",
            "숙소 뷰가 정말 좋아요..강아지도 귀엽고....암 생각없이 쉬어가기 좋아요...힐링되는 숙소...",
            "시내랑 거리는 좀 있지만 하룻 밤 머물고 가기 좋아요\n숙소가 참 예뻤어요 하얀 강아지 넘 귀여웠어요...\n한옥 좋아하시면 만족 할 숙소.",
            "숙소 너무 이쁘고 사장님 엄청 친절하세요\n고양이 3마리 있고 강아지 2마리 있음 짱귀여움",
            "좋았습니다",
            "너무 예쁘고 편안한 곳에서 잘 쉬다가 갑니다~\n다음에 여행오면 또 오고싶어요!",
            "객실은 정말 꼼꼼하게 청소와 정리가 되어 있었습니다\n정원도 정말 잘 관리되어있었습니다^^",
            "좋아요 부모님 모시고 다녀왔는데 아침에 보는 풍경이 진짜 미쳤습니당🥹 그런데 자차타고 가도 찾기 힘든 길이였어요 주의하세요!",
            "너무 너무 좋았습니다. 근데 여름이라 벌레가 좀 잇어서 아쉬웟습니다. 그리구 방안에 거미가 잇어서 여자친구 무서워햇지만 잡아서 버렸습니다. 그래도 이거 감안하면 너무 좋았습니다. 여친이 거미 있어도 좋다고 또 오자고 합니다❤️❤️❤️❤️❤️❤️❤️",
            "고즈넉하고 좋아요 ㅎㅎㅎ 생각보다 방음도 잘되네요",
            "너무 이쁘고 깨끗하고 친절했어요\n바베큐사용료도 따로 안받으시고\n2인자전거도 여러대있어서 너무 행복하게 여행했어요.\n에어컨도 상쾌한 바람이 나오고\n잔디라서 벌레있을까 싶었는데 모기한마리없었어요.\n너무나 완벽한 숙소였어요.",
            "너무너무 예뻐요 깨끗하고 정말 조아용",
            "최고의 친절 최고의 숙소",
            "부모님 모시고 갔는데 너무 예쁜펜션이였어요 부모님도 너무나 만족하고 저녁 노을질때 정말 예뻐서 사진까지 마구 찍었던 곳❣️ 풍경이 너무 예뻐서 수시로 들락날락 하며 풍경도 같이 즐겼고 바람이 살포시 불어올때 처마 끝에 달려있는 작은 종소리마저 좋았어요 좋은곳에서 가족들과 좋은시간 보낼 수 있어 너무 행복했습니다\n펜션안에 보일러도 원하는대로 조절할 수 있고 침구류도 아주 깨끗하고 포근했어요 따뜻하게 잘 자고 잘 쉬었습니다 주인분들도 너무 친절하시고 어디하나 조금의 부족함도 없었어요 아! 가까운곳에 걸어갈 수 있는 편의점이나 마트가 없으니 저녁에 술 드시기전에 근처마트 문의하셔서 미리 꼭 다녀오세요! 마트는 차타고 10분~15분정도 걸리는 거리에 있었어요!",
            "방바닥은 따뜻했지만 약간 추웠습니다. 하지만 한옥이 너무 예쁘고 1박 2일 잘 보냈습니다."
        ]
    },
    {
        "숙소번호": 26,
        "모텔명": "담양 자연나드리펜션",
        "주소": "전라남도 담양군 월산면 홍암길 39-28",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.4",
            "주변여행": "4.3"
        },
        "후기": [
            "조용하고 편히 잘 쉬다왔어요\n전 딸램 둘 데리고 갔었는데요\n저흰 숙소에선 그냥 잠만 자는거라서 크게 불편하거나 그런게 없었어요\n첫날부터 그냥 편했어요",
            "자연나드리 팬션의 장점\n1. 사장님이 친절하심\n2. 인원 추가, 바베큐 추가 비용이 저렴함\n3. 시설이 매우 깨끗함\n4. 숙소 가격이 저렴하며 숙소 이용 만족도도 높음\n+ 개인적으로 온돌 너무 좋음, 비누 제작(?) 프로그램도 있다고 함,\n: 재방문 의사 200%!!!!",
            "조용하고 좋았어요\n마당이 넓어서 반려견 데리고 가기 좋아요\n객실 청소가 덜 되어있는지 냉장고에 다른 사람이 먹던 음료가 있어서 조금 아쉬웠어요",
            "조용하고 편히 잘 쉬다왔어요\n전 딸램 둘 데리고 갔었는데요\n저흰 숙소에선 그냥 잠만 자는거라서 크게 불편하거나 그런게 없었어요\n첫날부터 그냥 편했어요\n가을 겨울에 또 와야겠다 생각했어요\n깔끔했구요 수건이 엄청 넉넉했구요\n침구들 엄청 깨끗했어요~",
            "사장님 친절하시고\n일단 숙소 분위기가 좋았어요~\n야외에서 바베큐먹는 판도 매우 깔끔했구요\n이불도 너무 깔끔 해서\n남자6명에서 잘 놀다갑니다!",
            "죠아용 다음에 또 담양 놀러오면 들릴것같아오!\n숙소가 엄청 청결하고 반짝반짝했어요 이불도 깨끗하고 패드도 푹신해서 온기 느끼면서 잘 잤어요~\n관광지까지는 15분 정도 걸려요",
            "위치가좀 덩그러니 그랬지만 친절하시고\n깨끗하고 조용하니 좋았습니다 잠도 푹 잘잤구요 햇반을 못챙겼는데 쌀도 주시고 너무 고마웠습니다...다음에 또 방문할께요",
            "하루 잘 지내고 왔어요",
            "숙소가 너무 좋아서 다음에 담양 또 간다면 재방문 의사 100%입니다! 숙소도 너무 따뜻하고 사장님도 너무 착하세요 ㅜㅜ 필요한 게 있어서 말씀드렸더니 바로 주셔서 편하게 잘 쉬었습니다 먹고 자고 할 때에 불편한 점 없이 잘 자고 갑니다 🥹",
            "애견동반 숙소를 찾다가 이곳 후기가 너무 좋아서 바로 예약을 했는데, 정말 너무 좋았어요!!🫶\n너무 친절하시고, 숙소 내부도 깔끔하고, 담양이 추웠었는데 숙소내부는 엄청 따뜻해서 편안하게 잘 머물다 갑니다~~~ 자가용이 있다면 주요관광지는 20분 내외로 갈 수 있어요~~~",
            "눈구경하고싶어서 갔는데 숙소넘 따뜻하고 친절하시고 잘쉬다갑니다 ㅎㅎ",
            "우선, 사장님 내외분 친절하시고, 신뢰감 있습니다. 개별로 되어있는 숙소여서 방음도 잘되고, 방, 이불, 욕실 등 깨끗해요.\n숙소별 개별 바베큐여서 좋았구요.\n대로변에서 가깝고, 관광지 맛집등 가까워요.\n10여분대 가능.\n자연속에 있는느낌 좋았고, 하늘에 별도 많았어요. 잘 묵고 돌아갑니다.",
            "숙소가 너무 청결하고, 바베큐 숯도 엄청 넉넉히 주셨어요. 가격도 저렴한 편이고, 비오는 날 이렇게 따뜻한 황토방 너무 좋았습니다.\n제대로 힐링했습니다. 감사합니다^^",
            "편하게 쉬다 갑니다 ㅎ",
            "엄마아빠랑 강아지 데리고 휴가왔는데 정말 너무 만족해요!!🥰👍 사장님도 넘 친절하시구 숙소 엄청 깨끗해요!! 식기들도 엄청 깨끗하고 침구도 엄청 깨끗해서 놀랐어요!! 좋은 후기들을 많이 봐서 깨끗하겠다 싶었는데 기대 이상이더라구요~ 강아지 데리고 갈 수 있던 것도 너무 좋고, 숙소 바로 앞에 예쁜 화단들도 있어서 너무 만족했습니다 ㅎㅎ 다음에 또 방문하려구요~ ㅎㅎ",
            "4인가족에 강아지 2마리 데리고 편하게 쉬었다 왔습니다. 주인분도 친절하시고 방도 크고 깨끗했습니다. 강추드립니다!",
            "강아지 데리고 갈 숙소가 없어 알아보다가 자연나드리펜션을 예약하게 되었습니다\n이렇게 깨끗하고 이쁜 펜션은 처음이라 너무 너무 만족스러웠어요. 죽녹원에서 15분거리이며 도로에서 바로라 찾기도 편했어요. 침구와 수건은 호텔급이상으로 깨끗하고 펜션내부도 청소가 완벽하게 되어 있어 기분 너무 좋았습니다^^\n그리고 천연염색공방이 있어 구경도 하고 넘나 즐거운시간 보내고 왔어요^^ 그리고 요즘 금값보다 비싼 상추,깻잎을 텃밭에서 바로 따먹게 배려해주신 사장님 너무 감사했습니다^^",
            "시댁가족들과 담양여행길에 자연나드리팬션에서 일박 힐링하고 왔어요~ 펜션도 이쁘고, 깨끗하고, 사장님 부부도 너무 친절하시고 이것저것 편의 많이 봐주셔서 너무나 편안한여행이였습니다^^\n한가지 아쉬운 점은 부모님 모시고 투숙을 하다보니 황토의 장점을 살려 펜션 내부인테리어가 좌식으로 이루어져있더군요. 의자나 쇼파가 없어 무릎이 아프신 부모님이 많이 힘들어 하시는 모습을 보니 조금 마음이 안스러웠어요~\n다음에 갔을 때는 소파가 있었으면 합니다.\n다음 담양여행도 자연나드리펜션 예약입니다~^^~",
            "생각보다 너무 깨끗하고 조용해서 좋았어요.\n주인분들도 너무 친절해서 좋았어요.",
            "깨끗하고 깔끔해요"
        ]
    },
    {
        "숙소번호": 27,
        "모텔명": "담양 슈트라하우스펜션",
        "주소": "전라남도 담양군 금성면 금성산성1길 68-2",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.7",
            "편의성": "4.7",
            "주변여행": "4.4"
        },
        "후기": [
            "숙소 너무 깨끗하고 예뻤습니다. 사진에서 봤던 그대로에요~~!!\n마치 저희집 같이 너무 편안해서 좋았어용\n수건도 여유있게 많이 주셔서 너무 좋았습니당\n겨울이라 바베큐 신청할까말까 고민했는데 날씨가 좋아서 신청했다가 예고에 없던 비가 와서 당황스러웠지만 사장님의 센스있는 빠른대처로 마지막까지 맛있고 즐겁게 바베큐를 즐겼습니다.",
            "반려견동반 숙소를 알아보던중 눈에띄어 가게됐는데 너무 좋아요!! 단 가족과함께 가고싶은데 반려견동반 주택은 5인가족이 가기엔 약간 좁을듯 싶어요 (개인적생각)\n저희는 3명이서 갔는데 딱 알맞앗어요!!",
            "댕댕이 뛰어놀기 정말 좋아요 애견샤워장도 있고 별보기도 좋습니다.",
            "친절하신 사장님 덕분에 편안하게 쉴수 있었고 주변 뷰도 좋구요. 다음엔 반려견과 함께 와서 뛰놀며 이용하고 싶어요.",
            "너무 친절하고 좋았습니다",
            "장거리 여행이지만 편백나무 향이 좋아 피곤함도 잊게 하네요 하루 더 묵을까 고민 할 정도로 ㅎㅎ\n강아지도 만족도가 높은 숙소였어요\n담양에 갈 일 있으면 또 방문할게요",
            "잘 쉬다갑니다ㅎㅎ",
            "조용해서 좋았어요",
            "자매들끼리 숙박했는데 언니들이 엄청 좋아하더라구요\n일단 펜션이 지어진지 얼마 안되어서 엄청 깨끗하고 좋구요\n물도 잘 나오고 침구류도 좋았어요\n아쉬운점은 바베큐장이 너무 어두워서 고기가 잘 익는지 확인하기가 좀 어려웠고\n베게가 높아요ㅠ\n그리고 어메니티가 거품이 잘 안나서 씻은 느낌이 안나서 좀 아쉬웠어요\n이 정도만 빼곤 다 만족하구요\n다음엔 수영장 있는 룸으로 재방문 해보려구요",
            "이쁘고 깔끔해서 좋았어용",
            "새건물이여서 깨끗하고 뷰도좋았어요\n추후 또방문해도좋을것같아요",
            "숙소 너무 깨끗하고 예뻤습니다. 사진에서 봤던 그대로에요~~!!\n마치 저희집 같이 너무 편안해서 좋았어용\n수건도 여유있게 많이 주셔서 너무 좋았습니당\n겨울이라 바베큐 신청할까말까 고민했는데 날씨가 좋아서 신청했다가 예고에 없던 비가 와서 당황스러웠지만 사장님의 센스있는 빠른대처로 마지막까지 맛있고 즐겁게 바베큐를 즐겼습니다.\n정말 감사했어용~~!!\n파인드업카페 쿠폰도 주셔서 다음날 객실 이용 후 브런치까지 완벽했답니당ㅎㅎ\n카페 알바생분인지 사장님인지 모르겠지만 마지막까지 완벽친절하셨어용👍🏻👍🏻 카페까지 여행 마무리 잘하고 갑니당~~!! 감사합니다~~!!\n친구들 모두 만족했답니당ㅎㅎ\n진짜 아주 조금 아쉬웠던건 양념류가 다 굳어 있어서 사용하기가 너무 어려웠어요ㅠㅠ",
            "산 멍 야경 좋았어요",
            "산속에 있어서 운치있고 좋아요",
            "숙소깔끔하네요 분위기좋아요\n따뜻한물이 금방끊겨요\n침대에 벌레한마리나왔네요",
            "원룸 주택 연박으로 예약했는데 생각보다 넓었어요\n천장은 좀 낮았지만 생활에 불편함은 없었습니다\n조리기구도 있고 후추 설탕 소금 식용유 같은 기본적인 것들도 있었고요\n조경이 잘 되어있어서 야경이 예뻐가지고 밤에 산책하는 것도 좋았어요\n수압도 괜찮고 온수도 잘 나오고~ 넷플릭스도 연결 되어 있었어요\n아쉬웠던 부분은 드라이기가 부엌 맞은 편 선반에 있는데 아무런 표시도 되어있지 않아서 전화로 문의해야 했어요\n그리고 연박으로 예약해둬서 방에 편한 차림으로 있었는데 갑자기 문을 열고 들어오셔서 굉장히 당황스러웠어요\n저는 이불로 가리기라도 했는데 남자친구는 그대로 노출됐어요 다른 의미로 잊을 수 없는 기억 만들었네요\n사과를 받긴 했지만 그래도 후기로 남겨야 할 것 같아서 적습니다.",
            "시설도 너무 이쁘고 좋았어요\n근데 배게가\n너무 높고.. 비상구 표지판이 방안에 너무 크고 밝게 비춰서 자기에 좀 불편했습니다",
            "솔직히 지금까지 다녔던 곳 중 가장 좋았습니다.\n숙소랑 같이 카페도 운영 중이고 그 앞엔 사진찍고 놀만한 감성충만한 잔디밭도 있어요ㅎㅎ\n그리고 숙소 내부도 매우청결 + 원래 넓은데 천장이 높아서 더 넓어보임!!!\n한가지 아쉬웠던건 18시 30분 바베큐 불 붙여주시기로했는데 바쁘셔서 조금 늦으신거,\n불 붙일때 숯이 타닥 터지면서 파편들이 좀 튀었는데\n개의치않고 계속 진행하시던데 저희 테이블에 음식셋팅 다 해놨는데ㅠㅠ 그리로 튀는데 신경 못쓰시더라구요. 그 점이 가장 아쉬웠습니다.",
            "깨끗하고 친절하셔서 너무 좋았어요\n가까이에 편의점 시설이나 간단한 물건을 팔아주신다면 더 좋을거같아요 ㅎ",
            "정말 깔끔한 숙소와 넓고 예쁜 마당에서 편안하고 즐거운 시간 보냈고, 방2개 예약해서 동행한 가족들이 모두 만족했어요~"
        ]
    },
    {
        "숙소번호": 28,
        "모텔명": "담양 담빛펜션",
        "주소": "전라남도 담양군 담양읍 객사5길 6-5",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.7",
            "편의성": "4.7",
            "주변여행": "5.0"
        },
        "후기": [
            "사진과 다르네요.\n침대 없는방을 예약했는데 침대가 있고\n조식서비스는 있다고 나왔는데\n근처에 나가서 아침 사먹으라는 사장님.",
            "은근 깨끗하고 그냥 편함 시골할머니집같은 느낌 아주머니도 친절하심",
            "주인분은 만나지 못했지만 대중교통 뚜벅이라 짐이 많아 체크인 시간되기전에 짐보관여부 문의드렸는데 흔쾌히 가능하다고 하셔서 매우 감사하고 좋았습니다:)\n청결도는 관리가 잘되고 있음을 느껴질정도 입니다.\n에어컨은 사람마다 다르지만 전 갠적으로 약하다는 느낌을 받았습니다ㅠ\n발코니가 주방으로 쓰이는구조신데 문열면 냄새가 나서 아쉬웠습니다ㅠ\n대중교통 이용러라 광주는 무조건 거쳐가야 하는데 담양311번이 바로 앞에 오니까 접근성은 매우 뛰어납니다.\n담양 오게되면 재방문 의사 있습니다.",
            "깨끗하고 좋아요 ㅎㅎ",
            "가족과 가기 좋음. 후기에 날파리? 보고 잔뜩 쫄아서 갔는데 1도 안보임. 나름 쾌적했어요",
            "사진과 다르네요.\n침대 없는방을 예약했는데 침대가 있고\n조식서비스는 있다고 나왔는데\n근처에 나가서 아침 사먹으라는 사장님.\n그새 조식서비스 글 지우셨네요.\n좋은점은 관광지는 근처에요~",
            "어머니가 다녀오시고 좋아하셨어요^^",
            "좋았어요 #~~~~",
            "사장님이 친절해요",
            "일층에서 바베큐, 산책로를 따라간 반딧불공원 모두 좋았습니다. 원룸형 구조이고, 커플2룸은 외풍있으니 주의바랍니다.",
            "입구 찾기가 조금 당황스러웠는데 깔끔하고 넓어서 사용하기 편했어요. 취사도구랑 그런건 구비가 잘 되어있어서 좋았어용 죽녹원이랑 가깝구 주변에 하나로마트 있어여",
            "처음에 입실할때 열체크해야 하는데 잠시 외부라고 좀 기다리라고 하셔서 시간이 좀 지체되고, 가스렌지에 문제가 있었던 점을 빼면 매우 만족입니다\n2층 독채였고 아이들 세명에 어른 일곱이였어요\n아래층은 상가라서 아이들이 뛰어도 신경이 안쓰였고요\n바베큐도 신나게 맛있게 해먹었습니다\n근처에 횟집도 있어서 숙소에서 2차로 회도 먹었어요\n숙소 근처에 식당들이 제법 있습니다\n무엇보다 담양의 명소중 하나인 죽녹원이 도보로도 가능한 거리에 있었어요\n침구가 모자라서 좀 늦게 연락드렸는데, 가져다 주셨습니다\n잘 지내다 왔어요",
            "주인 사장님이 매우 친절합니다",
            "잘놀다가 가요ㅎ",
            "시설은 사진과 같이 원룸 형태임.\n무난하고 관광지와 접근성이 좋음.",
            "바베큐 하기도 너무좋구 친철하세요~ 집처럼 편하게 지냈습니다 감사합니다😊",
            "정말시설이 좋아요",
            "자 담양 갈려고 하는 행님들 잘보십시오\n자 다름이아니라 지리적으루다가 뚜벅이행님들에게는 딱 좋아요 고건 팩트에옷 ㅇㅈ?ㅇㅇㅈ\n자 그런데 진짜로 이게 펜션인지 원룸인지 좀 크래용,,,,\n그리고 뭔 싸발적으로다가 엠씨더맥스 콘서트맹키로 하루살이가 득실득실거려서 사장님께 스프레이 부탁하니까 왜 그쪽 객실만 그러냐 다른객실은 말없다 하시고 없다고 해서 사비로 샀습니다\n자 그럼 이상 전달 마치겠습니다.",
            "깔끔하고 너무 좋아요 !!",
            "원룸 빌딩을 펜션으로 만든거 같아요. 최근 지어진거 같고~ 깨끗합니다. 가성비 좋고~ 무엇보다 죽녹원에서 가까운게 상당한 장점 인거 같아요"
        ]
    },
    {
        "숙소번호": 29,
        "모텔명": "담양 방아재한옥펜션",
        "주소": "전라남도 담양군 가사문학면 백아로 2700",
        "전체평점": "4.8",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.8",
            "주변여행": "3.3"
        },
        "후기": [
            "추운날씨에 온돌의 뜨끈한을 제대로 느끼고 왔습니다.\n외형은 한옥이지만 네부는 평범한 공간입니다.\n방안에 나무의 향기가 느껴져서 좋았습니다.\n하지만 창문이 고정되어 열리지 않아 안에서 마당을 볼 수 있는",
            "관광지가 근처가 아니라 약간 차 이동시간은있지만 조용하고 한적한곳이라 마음이 편안했어요.. 시원한날씨되면 한번더가보고 싶네요^^",
            "한옥이라 우선 좋아구요.온돌이라 방도 따뜻하고 깨끗하고 조용하니 잘 쉬어갑니다.담엔 가족들과 함께 꼭 가고싶네요~^^",
            "사장님도 친절하시고 바닥따끈하고 좋습니다.",
            "잘 셨습니다.\n좀 작지만 아늑하네요",
            "가족끼리 놀러왔는데 너무 친절하시고 잘 챙겨주셔서 감사했습니다 덕분에 즐겁게 놀다갔어요\n직접지으신 한옥도 넘깨끗하고 예뻣어요 담에 기회되면 또갈게요",
            "아주 잘 쉬었습니다.",
            "추운날씨에 온돌의 뜨끈한을 제대로 느끼고 왔습니다.\n외형은 한옥이지만 네부는 평범한 공간입니다.\n방안에 나무의 향기가 느껴져서 좋았습니다.\n하지만 창문이 고정되어 열리지 않아 안에서 마당을 볼 수 있는\n기화는 없어 아쉬웠습니다.",
            "편하게 잘 쉬고갑니다~! 호텔의 화려함을 보다 가족모임으로 조용하게 고기구워먹고 가족행사 진행하기에 편하게 좋은거랕습니다. 사장님도 잘 대해주시고요~!",
            "단풍이 어우러진 한옥에서 가을을 만끽했네요! 한적하고 공기 좋은 곳에서 따뜻하게 잘 쉬었어요.\n친절하신 사장님 부부 덕분에 마음까지 따스해짐요~\n이곳을 사장님이 직접 손수 지으셨다더니 실내외 관리도 깔끔하게 잘되어있더라구요.\n원두커피 기계도 무료로 사용할수 있는데 원두가 신선하고 맛있었어요. 아메리카노랑 라떼랑 번갈아 맘껏 뽑아 마셨네요.\n개별 바베큐장에 바람막이 덕분에 날씨가 썰렁해져도 춥지 않게 고기 맛에 집중할수 있었어요ㅋㅋ\n담에 가족들이랑 또 가보려고요~!!",
            "사장님께서 직접 숯을 만드셔서 직접 넣어주시고 불판도 식당에서 쓰는 고기불판을 사용해요\n숙소는 많이 아담한편이지만 하루 지내기엔 불편함없었습니다 주변에 아무것도없어 조용하고 말그대로 한적하게 시간을 보내기 좋은곳입니다 밤에 하늘이 너무 예쁜곳이에요 엄청 많은 별을 볼 수 있어요\n주변에 가게가 없어서 필요한 물건은 다 사오셔야합니다",
            "잘쉬고갑니다",
            "잘쉬다갑니다",
            "마당도 넓고 간만에 좋은 공기 마시고 가네요",
            "한마디로 한옥 형태인 민박 수준임.\n어지간해서는 안좋게 쓰고 싶지 않느데, 여기 있는 후기들보고 괜찮겠거니 같다가 후회 많이 했습니다.\n주변 풍광 볼게 없습니다. 그냥 시골입니다.\n순천 여행 후 올라오는 길에 소쇄원 들렀다 올려고 잡았는데, 한옥이 아니라 기와 올린 시골집 칸칸이 나눠 방 만든 숙소입니다.\n절대 10만원 주고 갈 숙소가 아닙니다.\n숙소가 비좁고, 화장실 변기 옆에 그냥 샤워 시설이 있습니다.\n따로 휴지나 칫솔같은게 비치되어 있지 않습니다. 그냥 화장실 휴지 사용해야 합니다.\n전자렌지 없습니다. 냉동 식품 조리해 드시려면 커피포트로 물 데워서 해결해야 합니다.\n냉장고는 좀 오래되어서 작동은 되는데 응축기 모터 돌아가는 소리와 고주파음때문에 잠을 잘수가 없습니다. 그래서 둘 중 하나를 선택해야 합니다. 잠이냐 냉장고냐.\n공유기는 있으나 인터넷은 안됩니다. 재부팅도 해봤는데 안됩니다.\n전혀 관리되고 있다는 생각이 안듭니다.\n환기하기 힘든 구조이며, 환기를 위해서 창문을 열면 밖에서 돌아다니는 누군가를 위해 사생활 다 노출해야하는 구조입니다.\n족구 한판 하시고 밖에서 고기 구워 술한잔 하시다가 숙소에 들어가 아무생각 없이 주무실분들께만 권합니다.",
            "코로나때문에 사람없는곳을 찾아 급예약하고 갔는데 너무너무 좋았습니다.\n사장님이 직접 지으셨다는 한옥펜션!!\n너무나 멋스럽고 깨끗하고 아이들 막 뛰어놀기에도\n좋은 넓은 마당~뒷마당에서는 베드민턴도 치고 공놀이도하고~~~\n퇴실시간 지났는데도 아이들이 집에 가기싫다고 하니\n청소 조금 늦게 하신다고 더 놀다가라고하시고,\n옆에 도랑에서 올챙이도 잡아주시고~~\n너무 친절하셨던 사장님 사모님~\n아이들에게 너무 행복했던 1박2일이였어요!!^^\n잘 쉬었다 갑니다. 사장님 사모님 건강하시고\n다음에 또 놀러가겠습니다~~\n방아재한옥펜션 추천추천왕추천입니다^^",
            "담양보다는 화순쪽에 더 가깝습니다. 저희 어머님께서 참 좋아하셨습니다. 깔끔하고 따뜻하기도 해서 좋았습니다.",
            "사장님이 친절하십니다 잘놀다가요",
            "주인분들이 넘 친절하시고 펜션 내부와 외부도\n깔끔하게 잘 정돈되어있어 넘 즐거운 여행이었어요",
            "한옥느낌~좋아요~\n건물이 10년 됐다하셨는데 그렇게 안느껴지게 넘 깨끗하고 관리가 잘된것같아요~사장님도 정말 친절하시고...\n즐거운추억 쌓고 갑니다~^^"
        ]
    },
    {
        "숙소번호": 30,
        "모텔명": "담양 까사블랑카펜션(D,E동)",
        "주소": "전라남도 담양군 담양읍 연화길 167-79",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.8",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "가족여행으로 갔는데 E동은 독채로 되어 있어 조용하게 지내기 좋았던 것 같습니다. 야외바베큐가 전기그릴을 이용하게 되어 있는데 숯불과는 다른 장점이 있는것 같습니다.",
            "룸 컨디션은 전반적으로 좋았고, 이틀 묵을 때 필요한 수건도 넉넉하게 주셔서 좋았습니다.\n냉장고도 커서 음식 보관하기 좋았고요! 근처에 관광지가 있어서 이동 거리도 길지 않고 좋았습니다. 편하게 잘 묵고 왔어요!",
            "가족과 함께 여행했습니다~~ 침구류도 깨끗하고 다른 사람들과 방해받지않아서 좋았습니다! 담에 또 오고싶네요~~",
            "담양 유명관광지 모두 5~10분 거리에 있고 시설깨끗하고 조용해서 편하게 쉬다왔어요!!",
            "가족끼리 시원한 휴가 보내고 갑니다",
            "잘 쉬고 왔어요. 밤에 에어컨을 틀지 않았는데 시원해서 좋았어요.",
            "정말 깨끗하고 사장님도 친절하니 너무 즐거웠습니다. 다만 입실 후 장보러 나간 사이 객실현관과 중문이 열려있어서 당황했습니다. 한참 해충과 씨름하고 겨우 잘 수 있었네요. 없어진 물건도 없었구요, 사장님께선 직원이 그런 것 같다고 하셨습니다. 숙소는 매우 추천! 담양의 유명한 모든 곳과 가깝습니다!",
            "독채라 편하고 너무 좋았어요\n무엇보다 굉장히 청결하고 깔끔해서 또 오고 싶네요",
            "너무 깔끔하고 가족여행이었는데 침대 한개에 토퍼도 침대처럼 푹신해서 집처럼 편안히 즐기다왔어요!\n근처에 프로방스,세콰이어랑 가까워서 좋았습니다|~!!!",
            "친구들이랑 편하게 놀다가 갑니다\n조용하고 청결상태도 매우 좋네요",
            "좋앗습니다",
            "잘쉬었다갑니다",
            "깔끔하고 기까운 주변 관광지 있어서 좋아요~",
            "좋습니다~",
            "여러명의 친구들과 여행가는데 멤버가 확실치 않아서 큰방이 필요했었어요\n그래서 찾아봤는데 가격이 좋아서 선택했는데\n막상가보니 정말 가성비 갑!\n특징) E동 독채(101호)\n- 비대면으로 체크인됨 (비번 문자옴)\n- 수건 아주 아주 넉넉\n- 최대 6인방 250,000(할인받아 239,000결제)\n- 주차 최대 2대(2대까지는 건물 앞 지정주차가능, 이상시 펜션입구쪽에 갓길주차가능)\n- 5인부터는 인당 10,000원 추가비용발생\n- 샴푸,바디워시, 치약 있음\n(샴푸, 바디워시 제외하고는 챙겨가시길 권장함)\n- 담양 프로방스 차량이동시 네비에서 8분거리였음(편의점가기 용의함)\n- E동 독채는 화장실 1개임 (●가장중요함●)\n(※ 화장실 2개인곳도있으니 잘 보고 예약하세요)\n결론)\n다음에 담양에서 펜션잡으면 화장실 2개인 동으로 또 이용할거에요.",
            "깔끔하고 좋았어요!\n재방문의사있습더",
            "그냥 이용할만함",
            "숙소 깨끗하고 좋았습니다.\n화장실 2개라서 물놀이 후도 숙소에서 머물때도 좋구요.\n바비큐장엔 전기그릴인거 확인해서 저녁에 고기도 잘 구워 먹었네요.",
            "2번째 방문했어요. 항상 깔끔하고 접근성도 좋아요. 주말에 근교에 방잡고 친구들이랑 놀러오기 좋아요. 전기그릴이 있어서 고기 굽기도 수월해요. 2층짜리라 화장실도 2개예요. 여러모로 좋습니다",
            "친절하고 깨끗합니다"
        ]
    },
    {
        "숙소번호": 31,
        "모텔명": "담양 한옥에서펜션",
        "주소": "전라남도 담양군 창평면 돌담길 88-9",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "5.0",
            "편의성": "4.9",
            "주변여행": "4.7"
        },
        "후기": [
            "일단 숙소가 너무너무 깨끗해요! 아홉시반쯤 조식주시는데 미니김밥 싸먹을수있게 나오더라구요! 김밥을 처음싸봐섴ㅋㅋㅋ 막 터지고 그래서 맛있게 싸진 못했지만 김밥 싸보신분들은 맛있게 드실거같아요 숙소안에 칫솔 있구요! 불은쓸수없지만 그릇이랑 가위 칼 도마 숟가락 젓가락 다 있어용 ㅎㅎ 아 근데 하나 아쉬운게 있었다면 드라이기가 잘 안말라서 ... 머리숱 많거나 잘 안마르는 분들이면 드라이기 하나쯤은 따로 챙기시는게 좋을거같습니다 :) 덕분에 아주 편하고 즐거운 여행이었어요 감사합니다~",
            "담양 여행을 너무 행복한 기억으로 만들어준 숙소입니다!! 급하게 계획한 여행이라 며칠전에 남은 방 하나 잡은건데 정말 너무 좋았어요! 조식도 물론이고 쌀강정 만들기 체험까지 여행을 풍부하게 해준 펜션 한옥에서 너무너무 추천합니다!!",
            "저희가 방문한 날에 비가 많이 왔는데, 사장님께서 친절히 마중나와 계셨습니다! 발 닦으라고 발수건도 챙겨주셨고, 숙소에서 가야금 음악소리가 흘러나오는데 빗소리와 함께 들으며 가만히 앉아 멍때리고 있으니, 이런게 정말 힐링이 아닐까 싶었어요🙂 그리고 오전에 주는 조식이 정말 대박입니다.. 재료 하나하나 다 너무 맛있고 김밥재료가 부족함 없이 양이 정말 많았어요! 숙소 안에 카페도 있고 예쁜 꾸릉이(고양이)도 있답니다! 뷰가 정말 대박인 숙소입니다! 숙소내부 또한 여기 올라와있는 사진이랑 100% 동일해요! 엄청 깨끗하고 화장실엔 곰팡이조차 찾아볼 수가 없었어요. 정말 세심하게 관리하고 계신다는게 잘 느껴졌답니다. 다음에 담양 오게되면 무조건 여기서 또 묵을거에요ㅠㅠ",
            "정말 정갈하고 조용한 숙소, 침구도 용품들도 다 너무 깔끔하고 좋아요 한옥숙소 처음이였는데 너무 만족스럽습니다 특히 정원이 너무 아름다웠어요 숙소 잘 잡았다고 칭찬 많이 들었네요 ^^ 아 참 조식 너무 맛있어요!",
            "일단 숙소가 너무너무 깨끗해요! 아홉시반쯤 조식주시는데 미니김밥 싸먹을수있게 나오더라구요! 김밥을 처음싸봐섴ㅋㅋㅋ 막 터지고 그래서 맛있게 싸진 못했지만 김밥 싸보신분들은 맛있게 드실거같아요 숙소안에 칫솔 있구요! 불은쓸수없지만 그릇이랑 가위 칼 도마 숟가락 젓가락 다 있어용 ㅎㅎ 아 근데 하나 아쉬운게 있었다면 드라이기가 잘 안말라서 ... 머리숱 많거나 잘 안마르는 분들이면 드라이기 하나쯤은 따로 챙기시는게 좋을거같습니다 :) 덕분에 아주 편하고 즐거운 여행이었어요 감사합니다~",
            "넘 좋았구요ㅠㅠ 힐링 그 자체였구 대신 시끄럽게 떠들지는 못해요! 딱 조용하게 힐링하기에 좋아요❤️ 꾸릉이도 실물 영접하구 왔고 조식이 진짜 대박적입니다ㅠㅠ 조식 받고 정말 너무 좋았어요... 최고최고 다음에 또 담양에 갈 일이 있다면 무조건 숙소는 한옥에서로 갈거에요🥰 최고최고... 짱짱... 담엔 겨울에 가서 눈내린 한옥도 보고싶네용😍",
            "너무 좋은곳 맛있는 조식과 뷰\n카페도 좋아요",
            "행복했던 1박이었어요! 조용하고, 휴식하기 좋아요. 주변 풍경도 정원도 참 예뻤어요. 정성가득 조식도 맛있었어요! 또 방문하고 싶은 곳입니다 :)",
            "여기가 관광지랑은 조금 떨어져있어도 한옥펜션이라 가족여행 숙소로 좋을 것 같아 선택했어요! 조식도 좋고 따뜻한 물도 잘 나오고 만족하긴 했지만 숙소가 생각보다 작아서 답답한 느낌이 있어요ㅠ 개인적으로는 가성비 따지면 다른 곳이 나은 느낌이네요.",
            "ㅊㄱㅇㅇㅇ",
            "늦게 도착했는데도 친절하게 맞이해주시고 설명도 잘해주셨어요 조식도 맛있어요\n다음에 또 오고싶어요",
            "숙소가 깨끗하고 조용해서 좋았습니다",
            "가족들과 좋은 시간 보냈습니다 :)\n정말 따뜻하고 조용하고, 깨끗한 숙소여서\n만족스럽게 이용했던 것 같아요.\n화장실도 깨끗하고 바닥에 열선이 깔려 있어\n겨울인데도 따뜻하게 씻었어요.\n사장님도 매우 친절하십니다~\n카페에서 파는 차도 맛있어요 ^^\n즐거운 연말연시되시고 새해 복 많이받으세요",
            "제가 지내봤던 숙소 중에 가장 좋았어요\n눈이왔을때 갔는데 눈쌓인 한옥풍경도 너무 예뻤고\n바닥도 너무 따뜻해서 잘잤습니다\n조식도 아침에 주셨는데 맛있게 먹었어요\n다음번에는 여름에 올게요!",
            "한옥의 단점부분은 다 개량하고 장점부분은 고스란히 살린 정말 멋진 곳입니다! 너무나 만족했고요 기회가 되면 또 오고 싶네요. 사장님 아주 친절하시고 조식도 너무 맛있었습니다!",
            "방도 깔끔하고 너무 편하게 잘 지낼 수 있었어요\n시장이랑도 가까워서 걸어가기도 편하고\n아침에 조식 주는데 너무 맛있었어요",
            "너무 좋았습니다! 숙소도 깔끔하고 아주 따뜻했어요\n다시 방문하고 싶었습니다! 걸어서 10분거리에 백종원이 다녀갔다는 맛집도 있습니다 굿굿",
            "숙소가 조용하고 깔끔하고 공기가 참 좋았어요. 힐링하고 왔습니다.",
            "사장님 정말 친절하시고 조식이 진짜 정성스럽고 맛있었고요 위치도 창평시장이랑 가까워서 너무 좋았고 한옥펜션 너무 이쁘고 또 따뜻하고 시설도 정말 깨끗했습니다 화장실 너무 깨끗해서 좋았어요!\n힐링되는 숙소에요!",
            "깔끔하고 조식도 정갈하고 맛있고\n한옥마을이라 조용하고 좋았어요"
        ]
    },
    {
        "숙소번호": 32,
        "모텔명": "담양 메종드프로방스풀빌라",
        "주소": "담양군 담양읍 메타프로방스2길 14 (학동리)메종드프로방스풀빌라",
        "전체평점": "3.8",
        "평점": {
            "친절도": "4.7",
            "청결도": "3.8",
            "편의성": "4.0",
            "주변여행": "5.0"
        },
        "후기": [
            "방 너무 예쁘구 성수기가 아니라서 수영장 이용못하는 건 아쉽지만 스파 잘했습니당 ! 수압이 좀 약해요.\n침구에도 조금 .. 음 뭐가 묻어있긴 했는데 크게 신경쓰는 편이 아니라 괜찮아요! 안내해주시는 분도 친절하시구 넷플릭스도 되구 잘쉬다 갑니당 ㅎㅎ\n위치는 메타프로방스 안에 있어요 !",
            "독채 1층과 2층인데 참고로 1층에서 머물렀구요 2층 이용객들이 새벽2시까지 술 먹고 떠들고 쿵쾅쿵쾅 지진이 나는 줄\n방음이 하나도 안되고 관리도 안하시고 전화해도 안 받으시고 한 숨도 못 잤어요\n비추입니다.",
            "화장실은 3개지만 샤워부스 있는곳은 2층 방안에 한곳\n1층 화장실은 잠글수도 없음 , 시댁이랑 같이 방문한곳인데\n볼일 보는것 조차 너무 불편했네요\n게다가 인원수 추가비용을 냈는데 왜 인원수에 맞게 젓가락 수저 제공이 안되나요 ?\nㅎㅎ.. 그럼 인원당 3만원을 왜받으세요?\n그리고 방에 개미천국입니다.. 한두마리 아니고 자는 내내 몸에 올라올정도에\n애기들이 개미많다고 밟아 죽이는 놀이를 할정도 입니다 눈에 그냥 계속 보이고요..\n개미집이 있는 수준인데 개미약을 치셔야죠 ... 너무 하네요 ㅋㅋ\n이 값어치로 갈 펜션 절대 아니고요 딴데 찾으세요들",
            "시설도좋고 조용하니 엄청좋았네요",
            "깨끗하고 시설도 좋았어요\n즐거운 시간 보내고 가요---",
            "편히쉬다 즐거운시간보내고 감니다\n행복하세요😄",
            "펜션 찾기가 좀 애\u0000매했지만 막상 도착해보니 깨끗하고 너무 좋았어요~ 옥상에 제트스파와 그릴이 있어서 시원한 저녁식사와 휴식을 취하고 왔습니다^^",
            "좋아요~~~~~~~~~",
            "수건이나 비품은 부족한편이었고 방에 대한 상세정보가 부족합니다. 시설은 그래도 깨끗한편이었고 야놀자에서는 퇴실시간 11시었는데 방문해보니 10시라고 하더라구요.",
            "객실은 넓고 깔끔합니다. 비오는 날이라서 그런지 이불어서 끕끕하고 안좋은 냄새가 났어요. 친정동네라 부모님 방문해서 저녁만 먹고 가신다고 말씀드렸는데 인원추가 비용을 인당 2만원 받으셨는데 뭐 하나도 챙겨주신거 없었어요..숙박인원 추가 3만원에 침구 챙겨주시면 방문에 2만원은 너무 비싼거 같다는 생각이 듭니다..사소한 생수하나도 없어서요,ㅠㅠ. 그리고 거실, 방2 곳에 시계가 없고 있더라도 고장난 시계라 좀 불편했어요..",
            "분위기 좋구요.\n수영장 크기도 적당합니다.\n인테리어 소품이 아주 럭셔리합니다.",
            "만족합니다",
            "진짜 최고 사진보다 더 좋아요.. 여름에 친구들이랑도 오겠습니다!!",
            "방 너무 예쁘구 성수기가 아니라서 수영장 이용못하는 건 아쉽지만 스파 잘했습니당 ! 수압이 좀 약해요.\n침구에도 조금 .. 음 뭐가 묻어있긴 했는데 크게 신경쓰는 편이 아니라 괜찮아요! 안내해주시는 분도 친절하시구 넷플릭스도 되구 잘쉬다 갑니당 ㅎㅎ\n위치는 메타프로방스 안에 있어요 !\n덕분에 주말 잘보냈어요 :)",
            "스파안되면 안된다고 공지좀 크게 올려두세요. 스파때매 예약했더니",
            "엔틱하고 예쁘고좋은데 모기가좀있고..담배냄새가 조금납니다",
            "담양 숙소는 역시 이 곳 만한데가 없네요👍🏻",
            "넓고 좋아요",
            "따로 온수 없이도 옥상 수영장 온도 딱 맞고 2시간 수영하고 바베큐도 잘 즐겼습니다.\n거리도 가까워 부담없는 주말 여행이었습니다.",
            "즐거운 시간 보냈습니다^^"
        ]
    },
    {
        "숙소번호": 33,
        "모텔명": "담양 세솔길12펜션",
        "주소": "전라남도 담양군 담양읍 세솔길12",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.8",
            "편의성": "4.9",
            "주변여행": "4.9"
        },
        "후기": [
            "숙소는 전반적으로 깔끔하고 좋았습니다\n근데 침대 방이 하나여서 다른 방에서 자는 팀은 바닥에서 자야되서 불편했고 침대방에는 에어컨이 있으나 방바닥 방은 에어컨이 없어서 선풍기 틀고 자야되요ㅠ 그리고 바베큐장에 거미줄, 거미가 너무 많이 있는데 저희가 빗자루로 걷어내고 이용했습니다.",
            "부모님과 함께 편히 쉬다 갑니다\n식구들 모두 만족해서 더욱 기분이 좋네요~^^",
            "숙소도 깨끗하고 사장님도 친절하셔서 오랜만에 가족여행 즐겁게 잘 보내고 왔습니다! 창밖으로 풍경도 예쁘고 통창이라 답답하지 않았어요\n기회가 된다면 또 방문하고 싶네요 :)",
            "성인 가족4명이서 방문했습니다! 일단 외관이 깔끔하고 꽤 넓은 마당도 있어요! 숙소 바로앞에 도로가 있어서 저희 가족은 2층에 있는 방으로 예약 했어요! 안에 엄청 깔끔하고 방이 엄청 넓었어용 화장실도 꽤 넓음 편이었고, 수건도 넉넉하게 챙겨주셨어요☺️ 저희는 바닥에 앉는걸 좋아해서 크게 신경은 안쓰여지만, 크고 넓은 소파를 좋아하시는 분들은 조금 불편하실 수 있고 티비도 처음에는 어떻게 키는지 몰라서 사장님한테 여쭤보니 친절하게 알려주셨어요ㅎㅎ 숙소 앞으로 높은 산이 없어서 노을 지는게 너무 이뻤어요!! 귀여운 애기 고양이들도 자꾸 나타나서 고기도 챙겨주고 부르면 가까이 다가오는데 친해지지 못해서 아쉬운 마음,,🥺",
            "숙소는 전반적으로 깔끔하고 좋았습니다\n근데 침대 방이 하나여서 다른 방에서 자는 팀은 바닥에서 자야되서 불편했고 침대방에는 에어컨이 있으나 방바닥 방은 에어컨이 없어서 선풍기 틀고 자야되요ㅠ 그리고 바베큐장에 거미줄, 거미가 너무 많이 있는데 저희가 빗자루로 걷어내고 이용했습니다.\n전반적으로 좋으나 아쉬운 부분이 있습니다",
            "위치도 너무 좋고 숙소도 깨끗했어요 무엇보다 이층\n테라스는 지인들끼리 시간 보내기 너무 좋았습니다.",
            "주인아저씨되시는 분은 딱히 불친절하지도 그렇다고 엄청 친절하지도 않으신것 같으셨어요. 할말만 딱해주는 그런스타일인것 같았어요~~\n그래도 방은 깔끔한편이에요~~일회용수세미가 아닌거와 화장실 세면대 물 잘 안빠져서 불편한거빼고는 근처 관광지가 가까워서 좋았고 편하게 쉬다가 왔습니다.",
            "엄청 재미있게 잘 놀다갑니다. 잠도 솔솔오고, 숯이 좋은지 고기도 엄청 맛있게 잘 구워졌어요. 바베큐하기 좋게 시설이 잘되어있어요. 슬리퍼도 엄청 많아서 좋았어요. 화장실도 두 개나 있어서 씻는 데 편했어요. 6명이서 보드게임할 수 있는 테이블도 있고, 이불도 가벼워서 좋았어요. 단체로 가기에 정말 좋아요. 제 집보다 깨끗해요.",
            "청결하고 좋았어요\n4-6명에서 놀기 딱 좋은 숙소였어요!",
            "조용하고 넓어서 가족끼리있기 좋았네요ㅎ\n사장님도 친절하게 대해주셔서너무 좋은여행이되었습니다",
            "청결 굿 위치 굿 모두 좋았습니다 이불에서 향기도 넘좋아요 깨끗하고 편안해서 시골집에 놀러온거 같았습니다 바베큐하기도 너무좋았구요 정말 강추입니다 담양오실일 있으시면 꼭꼭 여기서 주무세요~~",
            "놀거리도 가깝게 있고 편하게 잘 놀다 갑니다!!",
            "깔끔했습니다",
            "이번이 두번째 방문인데, 두번째 역시 만족입니다.가족들이 담양에서 만나기 좋아서 담양여행을 자주 하는데 숙박해야 할 때 여기만 생각날 것 같아요. 조용하고 가족들이 사용하기에 편하고 내집같은 느낌이라 너무 편해요. 보일러도 빵빵하고 외풍없고\n건물도 깨끗하고 저녁에는 조명도 켜져서 예쁩니다\n정원에서 산책도 하고 그네도 타고 시간 보내기도 좋구요. 칫솔빼고는 사용할 용품도 다 갖추어져있고 주방용품도 사용하기 편하고 전반적으로 아주 만족이에요. 넷플릭스 시청도 가능해서 오랫만에 시집간 딸들이랑 엄마랑 셋이 모여서 드라마도 보고 축구도 보고 좋은시간 보내고 갑니다",
            "접근성도 좋고 너무 깨끗하고 좋았어요. 6인가족 차량2대였는데 공간 충분했어요. 바베큐는 하지않고 놀다가 8시쯤부터 펜션에 있었는데 쌀쌀해서 마당에서 시간은 못보냈네요. (축사 냄새가 어디서 날라왔는지 소똥 냄새가 좀 납니다! 집안에 있으면 전혀 신경 안쓰입니다.)",
            "깨끗하고 좋았어용",
            "파리채 있어서 좋았어요",
            "이 가격에 이 숙소면 완전 좋다고 생각합니다.\n에어컨도 새거인지 좋고 무엇보다 숙소가 너무 깨끗해서 좋았음\n화장실 수압도 최고\n조금 아쉬운거는 화장실 린스랑 폼클렌징이없다는거랑 벌레가 있어서 환장하겠다는거 <~근데 뭐 조매난 벌레들이라서 괜찮습니다.\n그리고 바베큐 할때 고양이도 갑자기 와줫심^~^",
            "사장님이 친절하셨어요ㅎㅎ\n비오는 날이였는데 천막 날개(?) 부분 펴주셔서 공간 만들어주시고 이것저것 잘 챙겨주셨어요!\n덕분에 운치있게 바베큐 할수있었네요~\n숙소는 독채 1,2층으로 있는데 엄청 깔끔하고 관리가 잘되있는거같아요~\n시설도 좋았고 필요한 물품들도 다 구비되있는 상태였습니다~ 자차로 5~10분이면 담양 시내까지 금방가서 위치도 딱 좋은거같아요ㅎㅎ\n위치가 조용하고 시골분위기였는데\n배달은 다 되서 안주 주문으로 잘 이용했습니당\n담양 빠지에서 놀고 숙소 갈때도 차로 10분\n담양 국수거리까지도 10분이 안걸렸네요~\n위치 접근성도 좋은거같아요ㅎㅎ\n숙소에서는 조용히 쉬고\n여행지랑은 또 가까이 위치해서\n여행객들에게 좋은 숙소인거같네요~ 잘 쉬다갑니다:)",
            "진짜 그저 갓벽 ,,, 다음에 또 올게요 너무 좋어여 ㅠㅠ"
        ]
    },
    {
        "숙소번호": 34,
        "모텔명": "화순 아델캐슬키즈풀빌라",
        "주소": "전라남도 화순군 도곡면 지강로 459-9",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.4",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "관리해주시는 분들은 친절하셨지만 숙소의 화장실이나 에어컨에는 곰팡이들이 많았어요. 수영장은 넓어서 어른과 아이들이 함께 놀기에는 좋았습니다.",
            "전체적으로 나쁘지는 않는데 딱그냥가격만큼인것같아요 수영장 수질관리는 잘된것같지만 숙소내및 침구류등에 베인 고기기름냄새등은 좀 신경써야할듯합니다.욕실바닥 배수도 처음엔안되어 직접 배수뚜껑열고 누군가의 머리카락등등 걷어내니 그뒤론 잘되더군요.뭔가 군데군데 아쉬움이 조금씩있어서 큰불만은없지만 재방문의사도 없습니다",
            "야외수영장은 아직 개방을 안해서 아쉬웠지만 숙소도 깨끗하고 잘쉬고 갑니다",
            "편하게 잘쉬다갑니다",
            "긴말 필요없음~~~~~~👍",
            "너무너누좋은경험이었습니다",
            "네명이서 놀러갔는데 수영장이 커서 진짜 좋았어요!\n방에서도 수영장 바로 나갈수있고 거실에서도 나갈수 있어서 더 좋았어요!\n원없이 놀다왔습니다^_^",
            "따듯하고 수영장도넓고 프라이빗해서 정말좋았습니다.",
            "정말 만족합니다",
            "사장님 친철하시고 수영장이나 침구등도 만족스러웠습니다.",
            "가성비 좋은 숙소였어요\n날씨가 흐려서 아쉽긴 했지만 ㅎ\n비를 맞으며 수영했어요 ㅋ",
            "깨끗해서 좋았어요 안깨끗하면 어쩌나 불안했는데 아이들 물놀이하기도 좋구요 방음이 좀 문제가 있었지만 청결해서 좋아요!!",
            "실내 수영장 크기가 커서 큰 아이들이 놀기에도 좋아요. 청결도는 깔끔한 편이고 인원수에 맞춰 이불과 수건 넉넉합니다.",
            "수영장도좋고 깨끗하고 주변에 맛집도 많아서 좋아요",
            "숙소 깨끗하고 수영장도 넓어서 좋았어요 미온수 밤 12시까지 나와서 애들이 충분히 놀 수 있었어요",
            "사장님! 사모님 너무친절하시고 간만에 가족들과 좋은시간보내고 왔습니다 물온도도 딱좋고 힐링제대로 하고 왔습니다 다음에 또 방문하겠습니다~~^^",
            "시설도깨끗하고 아기데리고가느라 걱정이많앗는데\n방도엄청따듯하고 재밋게놀다가왓어용!!",
            "숙소도 너무 깨끗하고 풀도 깔끔하고 좋았어요 🤍 다음에 가족들이랑 또 오고싶어요!",
            "수영장도 넓고 숙소도 깨끗하고 좋았습니다!",
            "온수 추가 비용이 무슨 10만원이나 하나 생각이 들었는데 솔직히 너무 잘 놀고 가서 그런 생각 잊었습니다..ㅋㅋ 수영장이 진짜 넓어요 4명이 들어가서 수영놀이 할 수 있을 정도 였습니다. 다만 여름에 모기가 들어오는건 가만을 하셔야 될거같아요 하지만 4명이서 놀러갔는데 그렇게 넓지는 않았어요 수영장은 엄청 넓었지만 숙소는 아담한 느낌 그렇다고 좁지는 않았어요!! 사장님도 너무 친절하시고 무엇보다 깨끗해서 너무 좋았습니다 코로나 때문에 바베큐장 이용하지 못한게 너무 아쉬웠습니다!! 친구에게 추천 할 정도 입니다"
        ]
    },
    {
        "숙소번호": 35,
        "모텔명": "나주 한옥스테이중정",
        "주소": "전라남도 나주시 금성관길 43-6",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.8",
            "주변여행": "4.9"
        },
        "후기": [
            "한옥집 방문이 개인적으로 오래되어 좋은 추억 쌓고왔습니다.\n그리고 생각했던것보다 깔끔하고 좋았습니다.\n아쉬운건 밤에 바퀴벌레 및 벌레들이 좀 나와서 깜짝 놀랬네여ㅜㅜ\n한옥특성상 어쩔수없던거니 이해하고 넘어갔네여 ㅎㅎ",
            "사장님이 친절하시고 주변에 관광지들과 접근성이\n좋아 이곳저곳 다니기 좋은 위치였어요. 숙소도 복층이라 개방감이 있었고 곳곳에 인테리어소품 등 신경을 많이 쓰신 것 같아요. 잔디밭도 있어 강아지들도 너무 신나했고 포토존처럼 꾸며져 있어 사진 찍기 좋네요. 셀프로 조식도 먹을 수 있게 구비 되어 있어 아침 간단히 해결 하고 나갈 수 있어 좋았어요. 엄마와 남편 그리고 강아지들도 모두 만족했던 숙소에요. 편히 잘 쉬다 갑니다.",
            "저녁에 도착했는데 나름 운치 있어서 좋았어요 다음에도 근처에 갈일있으면 또 들릴게요~~",
            "한옥집 방문이 개인적으로 오래되어 좋은 추억 쌓고왔습니다.\n그리고 생각했던것보다 깔끔하고 좋았습니다.\n아쉬운건 밤에 바퀴벌레 및 벌레들이 좀 나와서 깜짝 놀랬네여ㅜㅜ\n한옥특성상 어쩔수없던거니 이해하고 넘어갔네여 ㅎㅎ\n다음에 나주방문하게되면 또 방문하고싶네여 ㅎㅎ",
            "너~~~무 만족한 숙박이었습니다! 방에서 바라보는 풍경도 평화롭고 숙소는 깔끔하고요!!! 귀여운 고양이도 있어요~~애묘인들은 쮸르 준비해가면 좋을것 같아요!! 혹시나 수영장도 생기면 더 좋을것 같습니다! 아주 만족스러웠어요",
            "근처에 볼거리도 괜찮았고 방도 한옥느낌나서 좋았습니다\n대신 침대에 뭐가 조금 묻어있었네요 그외에는 다 좋았습니다",
            "오랜만에 떠난 여행인데 정말 푹 잘 쉬고온거같아요! 한옥숙소도 너무 이쁘고 사장님도 친절하시구요 ㅎㅎ 나주 여행을 또 가게된다면 재방문 예정입니다!!",
            "깨끗하고 고즈낙한 한옥펜션에서 잘 쉬다가요~ 애견동반되서 너무 좋았구요~ 방은 좁은 편이지만 이 가격에 충분히 만족스러웠습니다. 마당이 있어 강아지 데리고 놀기에 좋습니다",
            "다음에도 꼭 나주 숙소는 여기로 오려구요!! 주변 음식점도 꽤 많고 다 가까워서 걸어서 다닐 수 있어서 좋았고 무엇보다 분위기가 너무너무 좋아요 !!!! 다만 방음이 약간 안된다고 느꼈어요 ㅠ",
            "엄마와 함께 여행겸 볼일보러 나주에 가기위해 숙소 검색해서 예약잡고 엄마께 비밀로했다가 중정에 도착했더니 엄마께서 맘에 든다고 흡족해하셨어요. 족욕탕도 있고 방이 건물 끝쪽(교태전)이라 창문도 있어 문열고 있었더니 바람도 통하고 시원하더라구요. 복층에 침대가 따로있어서 더욹 좋았어요. 요즘 이벤트로 리뷰달면 와인 주신다해서 엄마께서 좋아하시는 종류로 부탁드렸더니 감사하게도 준비해주셔서 맛있게 잘 먹었습니다. 주중이라 저 말곤 예약손님이 없어서 너무 조용히 잘자고 잘지내다 갑니다. 방도 화장실도 야외도 말끔 깨끗해서 좋았어요~ 단, 방석이 없어 맨바닥에 앉은게 조금 아쉬웠었어요..\n그래도 또 이용하고 싶을만큼 대만족이었습니다~",
            "나주에 이런 감성숙소가 있는걸 처음 알았습니다~\n복층형 방이 총 4개 있는데 저희는 2개를 예약했습니다. 침구도 너무 청결하고 곳곳에 세심한 손결이 느껴져서 기분 좋은 여행이 되었습니다~다음에는 통으로 예약해서 오고싶을 만큼 모두들 너무 만족한 숙소입니다~\n@najustay_jj",
            "급하게 나주 여행을 잡고 부모님과 함께 묵으려고 숙소를 예약했습니다~어린이날 연휴기간 내내 비가 와서 걱정을 많이 했는데 숙소가 너무 운치있고 예뻐서 처마 밑에서 비내리는 모습만 봐도 힐링이 되는 여행이 되었습니다~\n무엇보다 동네에서 도보로 모든 맛집과 예쁜 카페와 식당이 밀집되어 있어서 1박 2일 여행 숙소로 베스트 였습니다~또 오고싶을 정도로, 궂은 날씨도 개의치 않을 정도로 좋은 여행이 되어준 좋은 숙소였습니다~~\n#나주한옥스테이중정",
            "조용하고 운치있어서 좋았어요 근처에 도보로\n볼만한게 많아서 산책하기좋아요\n다시오고싶은 곳이에요👍",
            "주말에 딸아이랑 당일예약으로 1박2일 잡아서 다녀왔어요~주말 당일 예약이다보니 전부예약 마감으로 포기하려다 딱 한방 남아 있어서 예약하고 다녀왔는데 너무 만족스러웠습니다~난방도 잘되서 나중엔 더워서 끄고 있었어요~숙소 정할때 1번으로 보는게 청결인데 제가 지금까지 이용했던 숙소중 청결로는 베스트3 안에 들정도로 침구도 방도 화장실도 깔끔했어요~ 침구가 뽀송뽀송하고 향기도 나서 꿀잠잤어요^^아이 재우고 혼자서 방안에서 입욕제 넣고 티비보면서 아아마시며 팩하며 족욕했는데 너무 좋더라구요~아쉬운건 작은 조명이 하나 있었음 싶은게 아이 재우고 뭔가 하려고 하는데 조명이 다 침대가 있는 복층쪽 위쪽에 있어서 켜고 있기가 그러더라구요~그래서 화장실 문 열어놓고 거울조명 켜놓고 있었어요ㅋ",
            "평온하고 정겨운 한옥체험이었어요 아침에 빵과 쥬스도 준비되어있고 정갈했습니다 한가지 아쉬운점이라면 나주곰탕을 포장해서 가져왔는데 나눠서 먹을 국그릇정도의 그릇이 없어 좀 난감했습니다 다음에도 가고 싶은곳이네요",
            "깨끗하고 편안하고 넓은 마당도 넘 좋았습니다",
            "덕분에 편하게 쉬다 갑니다",
            "방도 깨끗하고 화장실 수압도 좋고 식기 잔 준비 잘되어있고 위치도 나주곰탕거리 금성관 가까워요\n족욕때 사용하라고 입욕제도 준비 되어있고 차와 다과로 호두가 상에 보자기 덮여서 셋팅 해주셨어요\n풍경소리도 너무 좋았고 가야금으로 연주하는 음악을 마당에 틀어주셨는데 분위기 소리 모두 너어무 좋았어요\n다 좋았지만 정말 좋았던건 침구에요!!!! 깨끗하고 호텔이불 마냥 잠이 솔솔 왔어요.. 똑같은거 사고 싶을 정도로요\n날씨가 더 따뜻해지면 또 가고 싶네요❤️",
            "완전 좋아요 나주에 가격대비 괜찮은 숙소가 별로 없었는데 중정이 딱이에요~~ 자고 일어나니까 눈이 와있어서 동화 속에 온 것 같았어요 ㅎㅎ한파 뚫고 갔는데 방 진!짜 반팔입어도 더울정도로 따뜻하고 온수 콸콸이에요~~ 매트리스도 푹신푹신해서 잘잤어요 그리고 마당에 꾸며놓은 것들도 감성 만빵이에요 나중에 여름에 또 가고싶어요!",
            "난방도 잘 되어 있고 따뜻한 방 안에서 족욕도 즐길 수 있음과 동시에 커피랑 빵도 무료로 주시고!! 날씨가 너무 추워서 야외에 있는 것들은 잘 눈여겨 보지 못했는데 날씨 놓으면 야외에 있는 것들 까지 이용해보고 싶네요. 호텔에서만 머무르다가 한옥 컨셉 숙소에서 머무니 아주 색다르고 이런 거 좋아하시는 분들은 더욱 더 잘 맞으실 듯 합니다."
        ]
    },
    {
        "숙소번호": 36,
        "모텔명": "담양 힐링파크글램핑",
        "주소": "전라남도 담양군 봉산면 탄금길 9-26",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.8",
            "청결도": "3.8",
            "편의성": "4.2",
            "주변여행": "4.8"
        },
        "후기": [
            "첫글램핑이였는데 너무 좋았어요bb\n고양이들이 많다는 후기보고 고양이를 좋아해서\n간식이랑 잔뜩 사가서 나눠줬는데 고기랑 회까지 도둑맞았지만ㅋㅋ고양이 안좋아하시는분들은 음식관리잘하셔야할듯ㅎ.ㅎ",
            "담양여항이 첨이라 글램핑을 도전해 보았는데\n공용화장실이나 샤워실이 1층에 있었으면하는 아쉬움과 시설 노후화 때문인지 청결함이 아쉬웠습니다\n사장님은 친절해서 좋았습니다",
            "접근성 최고\n주인장 친절\n길고양이 많아 다소 불편\n잘 쉬다 갑니다",
            "방 업글 해주셔서 좋았어요",
            "엄청 춥다고 예보는 보고 예상은 했었지만.. 정말 추운날 글램핑을ㅜㅜ\n그래도 할건다했네요\n고양이들이 많이 다니니까 신경쓰고.. 고양이 울음 소리 싫어한다면 패스해야할듯요\n바람 많이 들어오는 침대 옆에서 잤던 나 빼고 나머지 식구들은 따뜻하게 잘 잤다고 합니다\n선선할때 한번 더 가고싶네요",
            "두번째방문한 ㅎ 죠아요",
            "조금 낙후되긴했지만 나름 좋아요",
            "사장님 엄청 친절하시고 좋은데 12시 넘어서 시끄럽고 떠드는분들 너무 많아요 고양이 울음소리에 잠을 못 잠 ㅠㅠㅠㅠㅠㅠ 글램핑보단 카라반 예약 추천",
            "전체적으로 괜찮았는데크문을닫았는데도고양이들이데크안으로들어와서놀랬는데 냉장고 뒤로뚤려있어서 그사이로고양이들이들어오더라구요 망같은걸로좀막았으면했어요 그거빼고는잘놀다왔습니다",
            "첫글램핑이였는데 너무 좋았어요bb\n고양이들이 많다는 후기보고 고양이를 좋아해서\n간식이랑 잔뜩 사가서 나눠줬는데 고기랑 회까지 도둑맞았지만ㅋㅋ고양이 안좋아하시는분들은 음식관리잘하셔야할듯ㅎ.ㅎ\n더보기",
            "장점. 친절함\n단점. 1 청소를 안함, 냄비도 전 이용자가 안씻고 쌓아둔걸 그대로 놔서 직접 다시 다 했음. 이불도 불안해서 사용을 안함.\n2. 밤 늦게까지 시끄럽게 하던지말던지 전혀 제재를 안함. 대형 스피커를 들고다니면서 캠핑장 떠나갈듯 노래를 틀어대는데 새벽이 되도록 그러고 있으면 알아서 제재를 시켜야하는데 나몰라라함. 결국 내가 나서서 조용하 해달라고 했음. 기본적으로 직원이 할일은 해줬으면 좋겠음\n더보기",
            "저렴한 가격에 잘 이용했습니다 감사합니다",
            "여름에 가면 좋을꺼\n같아요 시설관리 조금만 더 하시면\n조을듯해요",
            "좋았습니다!!!",
            "따뜻한 물이 나오다가 아예 안나와서 추웠어요ㅠㅠ",
            "밤에 전기가 계속 나가서 추웠지만 그냥 놀만하네요",
            "도착해서 사장님이 없길래 불렀는데 밖에서 청소하시다가 들어오셔서 저희 필요한 거 챙겨주시고 숙소 배정까지 잘 해주셔서 좋았고 고기 먹을려고 할 때 숯불까지 직접 피워주샤서 좋았어요🥰 안에는 남방도 잇고 침대도 잇고 따뜻하게 잘 있다가 갑니당😊 그리고 기본적인 식기류나 샴푸, 린스, 바디워시, 치약, 드라이기, 콘센트 다 구비되어 있어서 필요한 것만 챙겨가면 되서 좋았습니다😉",
            "에어컨도 잘 나오고 화장실이랑 샤워 시설도 좋앗습니다. 근데 샤워하다 보면 따뜻한 물이 나오다 말아서 거의 끝에는 찬물로 씻엇습니다 ㅠ 객실은 깔끔하고 숟가락, 젓가락, 요리 도구 등 기본적인 것들이 잘 구비되어 잇습니다. 설거지 할 때는 따뜻한 물이 엄청 잘 나오니까 걱정 안하셔도 될 거 같고 사장님이랑 직원분들께서 고기 구울 때 친절하게 많이 도와주셔서 맛잇는 식사를 할 수 잇엇습니다. 수영장과 부대시설도 잘 이용할 수 잇도록 관리가 잘 되어 잇는 편입니다. 야옹이들이 많고 귀엽습니다. 집 안으로는 들어오지 않습니다.\n더보기",
            "깨끗하지 않아요 .. 벌레더 많도 ㅠㅠ",
            "진짜 사장님이 너무 친절하시고 그냥 다 좋았어요 여름에 물놀이 할 수 있을 때 가면 더 좋을것같아요 고양이들도 귀엽고 에어컨 난방 다 잘 됐어요\n낮에 에어컨 키고 있다가 밤에는 바베큐 먹고 불멍도 하다가 쌀쌀해서 난방켜고 잤어요! 사장님이 숯불 불 붙이는것도 해주셔서 처음이라 잘 몰랐는데 덕분에 잘 먹었습니다 ! 침대 전기장판도 있고 식기류 전부 다 있어서 진짜 먹을것만 챙겨서 잘 다녀왔습니다 ;) 저렴하게 진ㅉㅏ 잘 다녀왔어요 캠핑 의자 너무 편하고 좋아요 ! 밖에 테이블 말고 텐트 안에서 먹을 수 있는게 좋았어요 :)\n더보기"
        ]
    },
    {
        "숙소번호": 37,
        "모텔명": "장성 편백숲속펜션",
        "주소": "전라남도 장성군 북일면 축령로 959",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.3",
            "주변여행": "4.4"
        },
        "후기": [
            "조용하게 힐링하기 너무좋은곳입니다. 주변에 상업시설, 마트가 근접하지않으니 미리 준비해가면되구요. 사장님 두분 넘 점잖으시구, 인자하십니다. 공기좋은곳, 조용하게 쉴만한곳으로 강추합니다.",
            "주인장 친절",
            "사장님이 친절하십니다.",
            "잘 지내다 갑니다",
            "늦게 도착했는데도 친절히 맞이해주시고 다음날 아침 숲속 가이드도 해주실려했는데 시간상 못가봤네요 ..선물 감사합니다\n고양이 4마리 귀여웠습니다.\n다음에 꼭다시들려 편백나무 숲길 산책 해보겠습니다..고양이 간식도~~",
            "사장님이 친절하시고 시설이 깔끔해요. 고양이가 귀엽습니다.",
            "어제 당일로 급하게 예약햇는데 가격에 비해서 시설이 너무 좋아요 사장님도 친절하시고 담번에 또 갈 예정이에요!!",
            "편백나무로 실내가 둘러싸여서 피곤도 풀리고 건강해진 느낌이었습니다.\n주변에는 편백나무 산책길(?)이 있어서 아침운동도 되고 아주 좋았습니다.",
            "2번째 방문 뜻깊고 좋은추억 만들었어요~~\n기회가되면 또가고싶은 장소 에요",
            "정말 아무것도 주변에 없었어요\n그냥 조용하게\n편백나무향 맡으면서\n힐링하고 오기는 좋았던곳입니다",
            "좋았어요 내년에 다시갈 예정 입니다",
            "지난 한식때 1박하고 요번 추석전 벌초 하러 가서 또 1박했어요\n가족들 같이 이용 하려고 4개 호실 모두 예약해서 푹쉬고 편백숲길도 산책 하고 밤에 조용해서 잠도 푹자고 왔네요\n사장님 내외 분들도 너무 친절 하셔서 좋았구요\n건강하시고 내년에 또 될께요",
            "사장님께서는 친절(?)하셨지만 시설은 친절하지 못했습니다. 여름 휴가철 성수기라 숙박비는 더 받으심에도 에어컨을 미리 점검하지 않으셔서 아쉽습니다. 에어컨이 고장이 나 매우 힘들었습니다. 앞으로는 냉방 점검을 더욱 확실히 하셔서 번창하시길 바랍니다.",
            "소음방지가 안되서 불편했어요",
            "바베큐도 하고 편백향 가득한 방에서 편백숲방향의 창문도 열어놓고 잘 쉬다왔어요",
            "따끈한 온돌에서 자고일어나면 아침에 눈도 번쩍 뜨이고\n상쾌한 기분이 도시에서와는 차원이 다릅니다.\n아이들이 고양이 보고싶다며 장성가자고 졸라서 재예약하고 개학전 다녀왔어요~^^\n펜션옆 숲길을 올라가면 예쁜 오솔길산책로가 있는데\n더보기",
            "펜션에 도착하자마자 사장님께서 친정부모님 처럼 따뜻하게 반기시며 아이들의 안전과 더불어 펜션에서 불편한것은 없는지 알뜰히 살펴 주셔서\n친정에 놀러 온것처럼 안전하고 편히 쉴수 있었습니다.\n더불어 편백나무 숲이 펜션 바로 앞에 있어 청정공기로 인해 지친 생활의 활력을 찾으며\n더보기",
            "한적하고 뜨거운 물 잘 나와서 좋음. 근데 숯이 아니라 연탄임...개인용품 사용해도 되면 그냥 불판에 먹는게 나을듯. 방음 전혀 안됨. 옆방 대화소리도 들림.",
            "아늑하고 온돌방이라 따뜻하고 좋았습니다\n사장님도 친절하시고 좋앗습니다",
            "신축은 아니지만 비교적 관리가 잘되어있는 편백나무 펜션이에요,\n나이 지긋하신 두내외분께서 운영하시는데\n바로 뒤에 편백숲이라 좋아요~\n바닥도 온돌이라 넘 뜨끈하고 좋았으나\n더보기"
        ]
    },
    {
        "숙소번호": 38,
        "모텔명": "담양 꽃담펜션",
        "주소": "전라남도 담양군 금성면 금성문화길 5",
        "전체평점": "3.8",
        "평점": {
            "친절도": "4.3",
            "청결도": "4.5",
            "편의성": "4.3",
            "주변여행": "4.0"
        },
        "후기": [
            "깨끗하고 청결했지만 전 사람들이 쓰고 버려둔 물병이나 치실들이 남겨져있었어요\n시설은 노래방기계가 업데이트가 별로지만 마이크 성능도 괜찮고 2개 다 정상 작동했어요\n또 바로 옆에 족구장이 있어서 좋았습니다.\n하지만 펜션이 아닌 가정집처럼 관리하고 있어서 신경쓸게 너무 많아요. 펜션을 대여해서 쉬다온 느낌이라기보단 하숙집에서 하루 살다온 느낌입니다.\n더보기",
            "가족들과 간만의 여행이었는데 숙소가 정말 좋았습니다. 편안하고 친절하신 사장님! 최고입니다.\n근래 최고의 숙소였어요!",
            "사장님 친절하시네요.\n다소 부족한면은 있었지만\n잠만 잔거라 조용히 잘쉬고왔어요",
            "황토방 좋아요. ㅎ",
            "잘쉬다왔어요",
            "사장님 정말 친절하세요",
            "다 좋았는데\n노래방 이용한다고 돈지불 하고나니 마이크하나밖에안된다고 그때말해주시네요\n그리고 밖에서 숯불에 아기줄려고생선좀 구웠는데\n생선구워서 파리꼬인다고하시고 파리는 고기구울때붙어 계속 붙었는데 무슨소리를 하시는건지\n더보기",
            "나쁘진않음",
            "잘놀다갑니다~^^",
            "모든게 완벽한 숙소였습니다\n노래방기계 업데이트만 해주시면 더 완벽할거 같아요!😁",
            "방도 깨끗하고 4식구 자기에 충분히 넓고 황토방이라 건강해지는 느낌? 바베큐 시설도 너무 아늑하고 좋았어요. 눈비에도 끄떡없이 1년 내내 이용할 수 있다고 합니다. 친절하시구요.",
            "사진과는 다르게 엄청 넓었습니다\n방도 좋았구요\n가격대비 최고입니다\n사장님도 매우 친절하세요\n더보기",
            "사실 코로나때문에 돌아다니지 않고 펜션에 틀어박혀 수다만 떨 생각으로 객실은 기대하지 않았었는데 생각보다 굿이었어요! 펜션 앞 잔디도 잘 가꾸어져있어서 구경하는 재미도 쏠쏠했구..ㅎㅎ 아주머니 아저씨 두분 모두 친절하시고 저녁에 숯불구이 하는 중에 새우 주신다고 하셨었는데ㅋㅋ 배가 너무 불러서 괜찮다고 하기도 했었네요ㅠ\n맞아 객실 안에 밥솥이랑 드라이기도 있어요!👍 가실 분들 참고하시길ㅎㅎ",
            "부부 사장님이 잘 대해주셔서 편히 쉬다 올 수 있었습니다.다만 원룸이라 인원이 많으면 잠자리가 좀 불편할 수 있습니다",
            "레이너 CC 라운딩을 위해 방문했는데 편히 잘 쉬고 갈 수 있었습니다.",
            "바베큐 시설이 너무 잘 되어 있어서 고기 맛있게 먹었습니다~",
            "사장님 친절하시고 숙소 깔끔해서 잘 놀다 왔습니다",
            "무작정 담양으로 출발후 숙소로 찾아보던중 찾았던 곳\n모털이나 호텔보다는 펜션이 좋은것같다\n비오는데 커피한잔 들고 그네를 타니\n운치도 좋고 감성적ㅋㅋ\n더보기",
            "친절하신 주인 아주머님이 부쳐주신 방앗잎 부침개 맛나네요",
            "가정집 같은 분위기로 편안하게 잘 쉬고 갑니다.\n사장님, 사모님께서도 아주 친절하게 잘 대해주시고 시설 역시\n깔끔하고 있을 건 다 있었어요👍 대 만족하고 갑니다ㅎㅎ\n어두울 때 입실해서 주변을 볼 수 없었는데 밝을 때 주변을 돌아보니 길도 너무 예쁩니다😍\n더보기"
        ]
    },
    {
        "숙소번호": 39,
        "모텔명": "담양 오감서펜션",
        "주소": "전라남도 담양군 금성면 금성산성길 293",
        "전체평점": "4.8",
        "평점": {
            "친절도": "5.0",
            "청결도": "3.3",
            "편의성": "4.0",
            "주변여행": "4.8"
        },
        "후기": [
            "도착하고 수건을 딱 꺼내는 순간 나온 긴 머리카락과 새 수건임에도 덕지덕지 붙어있는 먼지부터 예감이 안좋더니\n이불도 커버가 없는 털이불로 누군가가 한번 숙박한 후에도\n빨거나 바꿀 것 같지 않은 그런 구조의 이불이었습니다.\n이불거리가 1미터 남짓한 맞은편 방엔 몰지각한 인간들이 새벽 3시까지 웃고 떠드는데 그 소리가 고스란히 방안으로 전달이 됩니다. 에어팟끼고 노이즈캔슬링 작동하고 잠을 청했습니다.",
            "재밋게잘놀다갑니다",
            "친절하시고 잘해주십니다",
            "친절하십니다ㅎㅎㅎ",
            "친절하세요",
            "사장님이 친절하세요",
            "예약당일날 조모상 이어서 못갔네요",
            "아이들풀장 따로 있는데 어른풀장에서 아이들이 노니까 불편했고 풀장도 좁아서 별로였어요.\n방도 방음하나도 안돼서 옆방 떠드는 소리 다들렸어요.",
            "뷰도 좋고~~ 바람도 잘 통하고!\n시설은 조금 아쉽지만 이 가격에 연휴에 가족들 모두 들어갈 수 있는 방 세개짜리 펜션 찾기 어려웠는데 사장님도 친절하고 가격도 저렴해서 좋았습니다!",
            "도착하고 수건을 딱 꺼내는 순간 나온 긴 머리카락과 새 수건임에도 덕지덕지 붙어있는 먼지부터 예감이 안좋더니\n이불도 커버가 없는 털이불로 누군가가 한번 숙박한 후에도\n빨거나 바꿀 것 같지 않은 그런 구조의 이불이었습니다.\n이불거리가 1미터 남짓한 맞은편 방엔 몰지각한 인간들이 새벽 3시까지 웃고 떠드는데 그 소리가 고스란히 방안으로 전달이 됩니다. 에어팟끼고 노이즈캔슬링 작동하고 잠을 청했습니다.\n공교롭게도 바로 전날 숙박한 펜션이 정말 역대급으로 깨끗하고 넓은 곳이어서 더욱 비교가 되는거겠지만 같은 가격에 이렇게 차이가 난다는게 믿기지가 않을 정도네요. 죄송하지만 그냥 3-4만원짜리 모텔 수준 딱 그 정도입니다.",
            "굉장히 만족했습니다.",
            "친절하시고 깔끔합니다^^",
            "친절하시고 깨끗합니다\n야외수영장 아직은 추워요",
            "사장님부부 직원분이 너무 친절하셔서 좋았습니다!!\n방도 넓고 좋았고 고기도 직접 구워주셔서\n너무너무 좋았어요!! 또 갈게요💗",
            "아주 편안하게 쉬고 구경도 잘하고 왔습니다\n사장님 내외분도 친절하시고 다음에 다시 갈까합니다",
            "사장님도 친절하시고 조용해서 좋은데 펜션 시설은 어렸을때 야영 온듯한 느낌이였구 피부가 좀 약하신 분들은 물이 예민하실수도 있을거같아요",
            "친절하신사장님최고\n재밌게잘놀다왔어요♡",
            "굉장히 넓고 만족해요!",
            "따뜻하고 좋았어요",
            "조아요..."
        ]
    },
    {
        "숙소번호": 40,
        "모텔명": "담양 친구와돌담길펜션(독채)",
        "주소": "전라남도 담양군 창평면 돌담길 79",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.6",
            "편의성": "4.6",
            "주변여행": "4.3"
        },
        "후기": [
            "편안하게 즐겼습니다.\n담양 친척집 논러간 기분.\n좋았습니닺",
            "소박한 촌집갬성의 힐링가득한 펜션이었어요!\n방도 3개나 있고\n또 가고 싶어지는 숙소였습니다",
            "방이 3개라 남,여 같이 가도 나눠서 자기 편해서 좋았고 독채라서 약간의 소음에도 민폐를 안끼칠수 있어서 좋았어요",
            "서비스친절은 좋았으나 위생상태는\n안좋았으며 관광지 접근은 안좋습니다",
            "위치좋고 독채로 사용할수 있어서 너무 좋았습니다. 방도 세개라서 단체로 여행시에 너무 깔끔하네요 잘쉬다 왔습니다",
            "좋았습니다 즐겁게 놀다갑니다",
            "오랜만에 친구들고 따뜻하고 편한하게 쉬었다 일상으로 복귀합니다",
            "가족끼리 좋은 시간 보냈어요. 깔끔하고 수건도 넉넉하고 잠자리도 편했습니다. 바베큐 숯불도 너무 잘 차려주셔서 맛있게 먹었어요. 담양 또 들르면 방문하고 싶네요. 추천합니다!",
            "사장님도 친절하시구 방도 커서 너무 좋았습니다. 숙소 주변도 너무 조용하고 고즈넉했어요~~~! 다음에 담양가면 또 이용하고 싶네요!",
            "전기사용이 많이 불편 했습니다\n전기 차단기가 6번 내려갔슴",
            "11명의 인원이 잘 놀고 왔습니다 에어컨도 시원하고 너무 침구도 넉넉해서 편하게 지내고 온 숙소였습니다 다만 냉장고가 시원하지 않으니 이점 참고하세용!! 할머니 집 같다는 후기가 많은데 친구들하고 갔는데 뭔가 사촌들하고 명절지내러온 느낌이여써욬ㅋㅋㅋ",
            "사장님은 친절하셨고 주위에 크게 머가 없어서\n시끄럽게했는데도 큰 문제 없었고 즐겁게 보내고 왔네요",
            "방이 3개나 있어서 단체로 놀기 좋습니다",
            "호불호가 갈릴 숙소입니다\n넓은 정원을 단독으로 쓸수있고 펜션을 놀러왔다기보다 시골집을 온듯한 그런 분위기의 숙소입니다\n다만 시설과 위생면에선 좋은 숙소는 아닙니다\n개인적으로는 가성비는 좋은 숙소인듯 합니다",
            "코로나 시대에 가기 딱 좋은 독채였습니다.",
            "너무 예쁜 동네에요. 깔끔한 친구의 고향집 놀러온 기분이에요. 청소상태도 너무 좋고 뜨끈뜨끈 해서 잠도 잘잤습니다. 아주 깨끗하고 좋았습니다. 시끌벅적하게 놀았는데 편하게 잘 있다가 왔습니다.",
            "외관은 그냥 시골 옛날양옥독채였어요~\n내부도 시골할머니댁 온것처럼 편안한 주택입니다\n마당한쪽 별채에 할머니가 계셨고 단독으로 쓸수있게해놓은 민박같은 펜션이에요~\n되게깨끗하게 청소도 되어있고 방3개에 화장실2개 거실에도 에어컨이있었고 각방마다 침대랑 에어컨이 다있고 6인가족이 너무 시원하고 편하게 잘놀다왔습니다~\n마당에서 숯불피워주셔서 고기구워먹고 너무좋았어요~\n여러가족이 쉬다오기 너무 좋았어요\n마당에 과실수(복숭아,사과등)가있어 따먹기도하고 어중간한 모텔이나 호텔보다 좋았습니다^^",
            "아주 합리적인 가격으로 분위기 좋은 한옥마을 내 독채 렌탈이 가능한 곳입니다. 방3, 화장실2, 주방 및 거실, 발코니와 바베큐장까지 있어 다양한 모임 장소로 이용 가능합니다.\n다만 내부 시설의 약간의 노후도는 좀 감안하실 필요가 있습니다. 그래도 많은 사람들이 이용하는 시설임을 감안하면 큰 불편사항은 아닙니다.",
            "좋았어요 ^&",
            "독채에 방도많고 바베큐도 잘 챙겨주시고 너무좋았습니다. 시골할머니댁 온 기분이에요."
        ]
    },
    {
        "숙소번호": 41,
        "모텔명": "나주 비토애럭셔리글램핑나주점",
        "주소": "전라남도 나주시 산포면 산남로 67-47",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.8",
            "편의성": "4.7",
            "주변여행": "4.6"
        },
        "후기": [
            "힐링하고 조용히 쉬다가기 너무좋았어요\n고기도 맛있고 깨끗하고 최고였지요\n무엇보다 너무 친절한직원분들덕에 더즐거웠어요\n그리고 낚시체험은 조금 아쉬웠어요",
            "재밌게 놀다갔습니다 생각보다 깨끗한 편이고 , 너무 이뻤어요.ᐟ",
            "너무 잘 쉬었다 갑니다",
            "집에 일이 있어 급하게 당일 퇴실해서 너무 아쉽네용ㅠㅠ 글램핑 처음이였는데 정말 깨끗하고 고기도 맛있고 너므ㅜ 편안하게 있다 왔습니당",
            "가격은비싼편이지만 그만큼 글램핑안은 크고깨끗하고\n모든분들이 왕왕 친절하셨네요.\n자꾸여쭙고했거든요..감사하게도 예쁘게답주고\n물놀이도좋았고\n젤좋았던거 사진이 기가맥히게 다 잘나와요\n어떻게찍든 진짜 너무만족한부분ㅋㅋ\n글램핑안은 역시나 너무너무너무너무더워서 담날일찍나왔어요ㅜㅜㅜㅜㅜㅡ\n봄가을에다시오고싶어요\n좋은추억만들고왔어요\n부탁이있다면 지금계절이더워서\n글램핑안에 손님오기전 미리 미리\n에어컨틀어놔주시면좋을거같아요\n도착했는데너무너무글램핑안이 뜨거워서\n놀랬고 온도가안내려가서 더더 미치는줄요\n저녁잘때쯤 그제서야온도가겨우\n내려갔어요ㅜㅜㅜㅜㅡㅜ",
            "기대했단거에비해서는 그저 그랬어요",
            "너무 잘 쉬었다가 가용",
            "모든 직원분들이 친절해요.",
            "즉흥으로갔는데 너무좋았습니다",
            "밤에 야경이 이뻐요 ㅎㅎ 바베큐도 무제한이라 정말 좋은것 같아요 ~ 룸도 깨끗하고 청결했어요~다음에 또 방문할게요~~",
            "깔끔하고 침대도 2개라 넓어요 불멍할때 색바뀌는것도 서비스로 주시고 예뻐요",
            "나쁘지는 않음.",
            "재밌게잘놀다갑니다",
            "힐링하고 조용히 쉬다가기 너무좋았어요\n고기도 맛있고 깨끗하고 최고였지요\n무엇보다 너무 친절한직원분들덕에 더즐거웠어요\n그리고 낚시체험은 조금 아쉬웠어요\n11시 퇴실이지만 애들이 10시에 낚시 체험을시작해서 2시간이라 퇴실후에도 체험은 12시까지 할수있을줄알았는데 11시까지라 ㅠ 미리 10시에 말해주셨으면 좋았을것같았어요",
            "너무 따뜻해서 좋아요",
            "직원분들 친절하시고 시설 깨끗해요\n별다른 준비없이 추가 신청해서\n불멍타임 가졌는데 편하고 좋았어요!\n다만 무한바베큐 고기는 그냥 그랬어요.",
            "글램핑은 처음이었는데 시설도 괜찮고 침구류, 수건도 깔끔하고 청결해서 너무 좋았습니다!\n다음에 한번 더 올게용!!",
            "깔끔하고 좋아요"
        ]
    },
    {
        "숙소번호": 42,
        "모텔명": "담양 산토리니펜션5동",
        "주소": "전라남도 담양군 담양읍 메타프로방스3길 23",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "부모님 모시고 첫 효도여행이였어요.\n추가 인원 2인(총 4인 부모님, 저, 남동생) 룸 컨티션 정말 좋았고, 바베큐 1층 전용자리에서 해서 좀 더웠지만 여름이잖아요. 사장님 덕분에 좋은추억 만들고 갑니다. 감사합니다. 재방문의사 100%. 사진은\n퇴실할때 찍은거!",
            "사장님이 친절하시고 내부도 깔끔해서 너무 좋았습니다!수건,칫솔도 넉넉하게 있어서 편하게 사용할 수 있습니다.\n높은곳에 위치하고 있어서 시원한 전망이고 조금만 걸어 내려가면 프로방스와 메타세콰이아 길이 있어서 구경과 식사 후 소화시키기 용이합니다.\n한가지 단점이 있다면 저는 101호를 사용했는데 옆호실 이용객들이 다른 통로가 있었음에도 불구하고 101호옆에있는 계단을 이용하려고 101호 테라스를 지나다니며 안을 들여다본다는 점이였습니다. 휴식을 취하려 간곳에서 편히 있는데 낯선 사람들때문에 답답하게 커튼을 쳐야되는 상황은 좋지않았습니다. 사장님이 화분으로 막긴하셨지만 임시방편이였고 이용객들이 화분을 치우고 지나다녀서 무용지물이였습니다. 표지판이나 움직이지않는 높은 칸막이같은거로 확실하게 길을 막을 필요가 있을 것 같습니다. 개인 프라이버시가 지켜지지 않는다면 사람들이 재방문을 할 지 의문입니다. 이점만 고쳐진다면 담양에 놀러가는 주변인에게 추천할 수 있을것 같습니다.",
            "사장님도 친철하시고 방이 크고 깨끗했어요",
            "사장님이 정말 친절하셨어요\n방도 넓고 깨끗하고 주변에 산책하기도 좋아서 정말 잘 쉬었다가 갔습니다!",
            "비싸긴한데..\n공기청정기도있고.침구류도엄청깨끗하고좋앗어요",
            "방이 깨끗해서 좋았어요",
            "시설이 깨끗하고 사장님이 친절하셨어요\n아주 좋았습니다",
            "잘쉬다갑니다",
            "시설도 너무 좋고 사장님도 친절하셨습니다\n또 숙박하고 싶네요",
            "날이 갑자기 추워 졌는데 두꺼운 이불이 준비가 안되었던점이 아쉽네요",
            "방이 깨끗해서 너무 좋았어요",
            "깔끔해서 잘쉬다가 갑니다!",
            "사장님 엄청 친절하시고 방도 엄청 깨끗합니다\n강추합니다",
            "사장님도 친절하시고 모든 이용에 다 만족했습니다!!!!다음에 꼭 가려구요!",
            "시설도 완전 깨끗하고 사장님께서 너무 친절하셔서 좋았습니다!\n재방문 할게요~",
            "메타프로방스 바로 옆에 있고, 세콰이어길, 죽녹원이랑도 가까워서 도보 여행다니기에 최고의 장소에요! 방이 사진보다 훨씬 넓어서 깜짝 놀랐네요ㅋㅋㅋㅋ\n사장님도 정말 친절하시고 뷰도 좋고, 덕분에 즐거운 휴가 즐기다 갑니다! 번창하세요~~~",
            "사장님 너무 친절하시고 방 상태 아주 좋았어요.\n바베큐도 시간 맞춰 주시고...\n너무 즐거운 여행이었어요.",
            "일박이 아쉬웠어요~ 침대도 좋고 깨끗해서 다음에 또 가기로 했어요~"
        ]
    },
    {
        "숙소번호": 43,
        "모텔명": "담양 사나래펜션",
        "주소": "전라남도 담양군 금성면 금성문화길 8-8",
        "전체평점": "4.8",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.7",
            "편의성": "4.5",
            "주변여행": "4.3"
        },
        "후기": [
            "담양 펜션마을이 형성되어 있는곳에 있는 곳이에요.\n가서보니 2년전에도 그 근처 펜션에 갔었더라구요.\n사장님이 사시는것처럼 서랍에 화투나 윷놀이까지 있어서 놀랐어요. 전반적으로 깨끗하구요. 거실 에어컨도 시원한데 방두개에는 없어서 살짝 불편했어요. 부모님과 3형제 부부까지 8명이 갔거든요.",
            "동네도 조용하고 죽녹원 메타세콰이어가로수길 메타프로방스도 가까운곳에 위치해서 좋아요 저희가는날 사장님이 덥다고 입실전에 에어컨도 미리 켜주시고 넘 친절하셨어요 잘쉬고 왔어요^^",
            "우선 방이 딱 두개뿐이라 한적하구 좋아요!\n시끌벅적하고 여러 사람들이랑 안 어울려도 되서 편합니당 주인 아주머니도 엄청 친절하시고 도착했을 때 되게 상세히 알려주고 가셨어요 !! 옆 방이랑 안 불편하게 가림막이 있어서 바베큐할때도 아주 좋았구요 금액이 저렴해서 사진이랑 다르지 않을까 걱정 반 기대 반으로 여행 온건데 사진보다 훨씬 깔끔합니당 다만 안쪽이다보니까 주변에 마트라던지 편의점이 아예 없어서 ㅜㅜ 장보실때 항상 꼭 조금 많이 사시길... 저흰 술이 부족해서 참 아쉬웠어요 ㅋㅋㅋ 다음 여행때도 꼭 여기로 또 오고싶어요~! 덕분에 기분 좋은 추억 하나 쌓구 갑니당 ㅎㅎㅎ",
            "담양 펜션마을이 형성되어 있는곳에 있는 곳이에요.\n가서보니 2년전에도 그 근처 펜션에 갔었더라구요.\n사장님이 사시는것처럼 서랍에 화투나 윷놀이까지 있어서 놀랐어요. 전반적으로 깨끗하구요. 거실 에어컨도 시원한데 방두개에는 없어서 살짝 불편했어요. 부모님과 3형제 부부까지 8명이 갔거든요.\n화장실의 가지런히 정리된 많은 타월도 좋았구요.\n딱하나, 큰방의 창문은 절대 열지 말아야해요.\n큰방에서 부모님이 방문은 닫고 창문여는바람에 날벌레떼에 정말 식겁했네요. 창문과 방충망사이에ㅠㅠ\n야외 바베큐장도 넓고 깨끗해서 좋았네요. 정원이 넓어 배드민턴도 칠수있겠더라구요. 작은 골프연습장도 있고..\n잘 놀다 왔습니다.",
            "깔끔하고 사장님도 친절하시고 침구도 깨끗하고 주차공간도 넓고 온수도 잘 나오고 비데도 있고 와이파이도 있고 다 좋았습니다!",
            "주변이 넘 조용해서 마음에 들었고 사장님이 넘 친절하세요\n강추합니다",
            "숙소 위치도 좋고 조용하고 앞에 잔디도 넓어서 친구들이랑 노는데 너무 좋았어요!! 그리고 무엇보다도 방음이 정말잘되서 좋았습니다 다음에 또 방문하고싶어요 사장님도 엄청 친절하십니다",
            "너무 좋았습니다 깔끔하고 조용하고 시설도 좋고 대만족이었어요",
            "사장님도 친절하시고 조용해서 위치도 좋았어요!\n다음에 또 이용하고싶어요",
            "설 연휴 잘 쉬다 왔습니다. 근처에 담양댐, 추월산, 죽녹원, 관방제림 등 볼거리도 많아 담양 여행을 계획하고 있다면 추천합니다.",
            "너무 잘 쉬고 왔습니다!!!!!!!!!!!!\n꼭 장작가지고 가셔서 불멍하고오세요~\n잔디밭 넓어 애들 뛰어놀기 너무좋아요~",
            "2번ㅉㅐ 방문이에요\n너무 좋아서 저번달에 갔다왔는데 모임으로 한번 더 갔습니다\n우선 청결상태 너무좋고 이번에 가니 불멍할수있는 화로?를 잔디밭에 두셨더라구요\n도란도란 모여 불멍도 잘하고왔습니다\n사장님도 너무 좋으셔요!\n또 갈 의사 있습니다!!!!",
            "아이들 데리고 놀러가기 딱 좋아요\n이불들도 냄새 하나도 안나고 완전 새 이불같았어요\n동네도 조용해서 불멍도 잘하고 공가지고 가서 애들 잔디밭에서 공차고 잘 뛰어놀았습니다\n양념도 다 있고 일회용팩 호일 일회용장갑 접시 컵들도 넉넉히 구비되어있습니다\n다음에도 또 가겠습니다~",
            "친구들하고 같이 다녀왔어요 ! 숙소도 깨끗했고 사장님도 너무 친절하셔서 좋았습니다 ㅎㅎ 숙소 바로앞에 큰 주차장있어서 주차도 편했구요, 시끄럽지않고 조용해서 힐링 하구왔습니다 ~ 바베큐 하실 분들 석쇠는 넉넉한 크기로 사가시는걸 추천해드려요 ! 정말 잘 쉬고왔습니다 ~ 다음에 또 방문할게요 :)",
            "펜션이 독채여서 다른 사람들의 방해없이 조용히 머물다 올 수 있었습니다. 특히 펜션이 아기자기하고 청결해서 마음놓고 지낼 수 있었습니다. 다음번 방문때도 다시 한번 머물고 싶습니다.",
            "전체적으로 동네는 조용한편이고 깔끔하며 독채라 마음이 편했습니다 마당도 넓어 바베큐 먹고 놀기 편했습니다",
            "깨끗하고 여렷이 재밋게 놀다왓습니다"
        ]
    },
    {
        "숙소번호": 44,
        "모텔명": "담양 송죽헌펜션",
        "주소": "전라남도 담양군 금성면 금성문화길 30",
        "전체평점": "4.5",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.5",
            "주변여행": "4.5"
        },
        "후기": [
            "방이 넓직하니 좋습니다\n개별 바베큐장도 이용하기 편해요",
            "짱!! 주인분도 친절하고 대학친구들끼리 갔는데 모두 만족했어요",
            "사진과는 조금 다른 분위기였습니다.\n주위에 집들도 많이 지어지고.\n조금 일찍 도착해서 사장닝을 찾는데 안계시고,\n전화통화 안되어 조금 당황했지만 바로 통화가되어 냉동고기아이스박스만 내려놓고 사장님이 알려준 관광지 투어..\n밤에 고기를 구워 먹는데, 사장님이 환기 안된다고 밖에 정자에서 분위기 갖추고 한잔했습니다.\n들고양이도 같이 합석해서 재롱도 떨고.\n그렇게 밤을 보냈습니다.",
            "어제 들른 35만원짜리 여수 펜션보다 여기가 더 맘에 드네요. 숙소에 편백나무 향이 개인적으로 좋았어요. 숙소 앞에 정자에서 오롯이 바베큐도 해먹고 부족함 없이 챙겨주시는 사장님 덕분에 너무 잘 있다가 갑니다. 다음에도 또 올거에요 ㅎㅎ",
            "여자친구 힐링 여행으로 간건데 너무 재밌게 잘놀았습니다 숙소도 깔끔하고 사장님도 친절하셔서 잘 놀다갑니다~!",
            "숙소건물 외관 분위기는 좋아요. 별채는 좀 관리가 필요할 것 같아요 다른 방이랑 다르게 출입구도 뒷쪽에있고 시설이랑 청결이 별로입니다\n뭣보다 환불해주겠다는 사장님 문자가 최악이었어요",
            "좋았습니다",
            "주인분이 친절하셔서 좋았어요\n무엇보다 할머니집 온 것 같이 푸근했네요 ㅎㅎ\n펜션안에도 깨끗해서 잘 이용했어요!",
            "주인 아주머니의 친절함이 인상 깊었고 담양호(추월산) 둘렛길,강천산, 담양온천. 죽녹원, 메타세쿼이아 길에 20~30분에 갈 수 있는 접근성, 수려한 풍광 등이 빼놓을 수 없는 장점입니다. 단 숙소 내부가 다소 낡고 화장실이 오래된 느낌을 주지만 그런 점이 앞서 언급한 장점을 상쇄하기에는 미미한 수준입니다. 아주 젊은 20대의 연인에게는 다소 문제가 될 수 있을지도 모르지만 그밖의 연령대의 연인,부부 가족이라면 강추 드립니다",
            "주인분이 친절하시고 여행지도가까워요",
            "깨끗하고 좋아요",
            "생각보다 허름",
            "좋은기억 담고가요",
            "사장님 친절하시고 좋았어요ㅎㅎ 경치도 좋고 힐링 제대로하고왔습니다~\n밖에서 바베큐하는데 불이 꺼져서 안에들어가서 먹어서 조금 번거롭긴했지만 만족!",
            "펜션 풍경이 좋았어요",
            "조용히 쉬다가기에 좋은 곳"
        ]
    },
    {
        "숙소번호": 45,
        "모텔명": "장성 사계절온천펜션",
        "주소": "전라남도 장성군 북하면 남창로 416",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.5",
            "편의성": "4.5",
            "주변여행": "5.0"
        },
        "후기": [
            "계곡접근성도 너무 좋고\n사장님께서도 엄청 친절하셔요\n덕분에 편히 쉬고 놀다 갑니다",
            "방도 깔끔하고 부대시설도 괜찮았엉ㆍ느",
            "방도 생각보다 크고~ 사장님도 매우 친절하시네요~\n바베큐도 방 바로 앞에서 할수있어 편리하고~ 더운날씨임에도 방앞 테이블은 시원한 바람이~\n재방문의사 100%~",
            "사장님 얼굴은 보지못했지만 친절하게 전화통화해주시고 숙소도 완전 따뜻해서 좋았요\n숙소가는길에도 풍경이 좋아는데 베란다 쪽 창문으로 본 경치도 완전 맘에들어요\n주변 경치들도 완전 맘에들고 또 가고싶어요\n숙소 내부은 깔끔해보이지만......처음에딱 들어갈때 좀 습한냄새가 나서(곰팡이 냄새이기도하고) 그것빼고은 거의 맘에 들었어요",
            "잘쉬다갑니다",
            "나쁘지 않아요",
            "공기는 좋습니다",
            "숙소가 청소가 제대로 안되어있어서 들어가자마자 신발장에 벌레 시체가 있었고, 식기들도 제대로 설거지가 안되어있어서 미끌미끌 했습니다. 이불도 제대로 빨래가 안되어있어서 뭐가 묻어있더라고요. 욕실은 바닥에 노란물?이 고여있고, 천장에서 물이 샜습니다. 사장님께서도 불친절하셨습니다. 다시는 올 일 없을 것 같습니다. 계곡이 바로 앞에 있는 것 빼고는 최악이였습니다.",
            "좋았습니다",
            "온천도 있고 하룻밤 묻기 괜찮았어요",
            "공기좋고 너무좋았네요",
            "계곡이바로밑에있어서 너무좋았어요",
            "저렴하고 바로 앞에 계속이 있어서 좋았어요 열시전까진 옆에 매점이 있어서 못 챙겨온 물건들도 살수있어욤",
            "좋아요 좋아요",
            "산속이라 힐링하러 가기엔 좋네요~ 공기도 맑고 하지만가격대비 비해선 돈이 아까운게 없잖아 있네요"
        ]
    },
    {
        "숙소번호": 46,
        "모텔명": "담양 클로버펜션",
        "주소": "전라남도 담양군 용면 추령로 243-25",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "사장님이 너무 친절하셨어요.\n감나무에 감을따셔서 먹으라고\n한가득 주시기도 하고.\n시설은 조금 오래됐지만",
            "2살딸과 와이프와 처음 담양으로 여행을 잡고 숙소를 예약했습니다. 처음 간 날 사장님께서 너무 친절하게 잘 대해주셨고 추위를 잘 타는 아이를 위해 직접 저녁에 난방도 따로 넣어주셨어요!! 비가 와서 다음날 아쉬웠지만 너무 운치있고 잔디 정원도 너무 잘 꾸며놓으셔서 이쁘게 잘 구경하고 왔습니다.\n고기구울때 내어주셨던 천일염 덕분에 바베큐도 더욱더 맛있게 먹었구요. 다음에 담양으로 간다면 저는 이숙소를 또 가려합니다.\n어느숙소보다 주인 내외분들이 친절하시고 부족한건 내어서라도 채워주시고 너무 좋아요 ㅎㅎ 아이가 있다면 약간은 부족해도 자연속에서 잘 어울러진 이런 숙소는 어떨까하고 감히 추천드립니다!! 담에도 갈게요 ㅎㅎ",
            "깨끗하고 사장님이 너무 친절하세요",
            "이부자라가 부족",
            "저렴한 만큼 딱 그정도에요. 위치는 굿",
            "사장님이 너무 친절하셨어요.\n감나무에 감을따셔서 먹으라고\n한가득 주시기도 하고.\n시설은 조금 오래됐지만\n나름 깨끗하고 깔끔했어요.\n방도 따뜻하고 그시설에선 최상이였던거 같아요~^^",
            "사장님 사모님 너무 친절하고 좋았습니다 다만 시설및 기구들이 노후되서 조금은 비위생적으로 느껴졌습니다 그외에는 좋습니다~^^",
            "시내랑도 떨어져있고 근처에 축사가 있어서 냄새가 너무 났어요 그리고 시골이라 그런지 물을 쫌 쓰면 찬물이 나와서 기다려야 따뜻한 물이 나와서 아침에 여러명 씻고 준비할때 불편했어요.. 그냥 잠만자고 올 정도인 것 같아요",
            "너무 좋아용",
            "사장님과사모님이함께운영하시는곳인데\n정말정말 친절하시고 잘대해주셔가지고\n다음에 담양가면 꼭 또가고싶은 펜션이라생각하고있어요!!!",
            "조용하고 깔끔해서 너무 좋았습니다~",
            "사장님과 사모님이 무척 친절하시고 객실 청결 또한 무척 맘에 들었습니다. 하지만 tv가 너무 작아 시청하기 불편 합니다. 눈 나쁜사람은 안보일듯^^;;",
            "잘 지내고 갑니다 휴가철",
            "주변 경치도 좋고 방도 깔끔하고 가족끼리 묵었는데 방 크기도 괜찮고 사장님도 너무 친절하셔서 좋았습니다!",
            "사장님이 매우 친절하셔서 좋았습니다."
        ]
    },
    {
        "숙소번호": 47,
        "모텔명": "장성 황룡강펜션게스트하우스",
        "주소": "전라남도 장성군 장성읍 내기길 16-35",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.2",
            "청결도": "4.1",
            "편의성": "4.0",
            "주변여행": "4.1"
        },
        "후기": [
            "숙소는 최고의 선택이었습니다\n차량 여부와 상관없이 접근성 훌륭하고 사장님 너무너무 친절하셔서 푹 쉬었다 갑니다\n장성에서의 좋은 추억 만들어 주셔서 감사합니다\n(추후 재방문 100%)",
            "잘쉬다갑니다",
            "별루.\n냉장고도 없구. 전자렌지도없구.",
            "펜션분위기로 운치있으나 냉장고 없고 시설이 다소 노후.",
            "깨끗해요!",
            "장성의 대표 숙소같습니다 간식사러 강변근처 갔다가 깜놀요 ㅋ",
            "아주 좋았어요 조용히 쉬고 경관도 훌륭해요",
            "사장님도 친절하시고 깔끔하고 뷰도 좋은 숙소입니다.다만 미니냉장고라도 있으면 좋을텐데 아쉽네요.",
            "주인장님이 친절하시고 좋습니다",
            "객실이 굉장히 깨끗하고 주변경관이 뛰어납니다.\n자가용 없이 방문하긴 어렵지만 시간내어 방문해볼만 합니다!",
            "차가 없으면 가기 좀 어려울수 있어요.\n깨끗하고 편안한 분위기~ 너무 잘 쉬고 갑니다!!",
            "좋아요굿굿!",
            "산 중턱에 있어서 걸어서 올라가는데 조금 힘둘었지만 공기도 너무 좋고 쾌적하고 깔끔해서 좋았오요! 외관은 오래되어 보이나 오래된 냄새도 안나고 친절하게 응대해주셔서 푹 쉬다갑니다! 흑룡강 뷰 진짜 잘보고 갑니다 :)",
            "뷰는 정말좋습니다 생태공원도 걸어서 금방이고요 대신 벌레가 많아서 저녁엔 문을 닫아놔야됩니디"
        ]
    },
    {
        "숙소번호": 50,
        "모텔명": "나주 숲아래잠펜션",
        "주소": "전라남도 나주시 남평읍 인암2길 9-14",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.5",
            "주변여행": "5.0"
        },
        "후기": [
            "시설 너무 좋고 조용하고 좋았습니다 문자 안내 랑 전화 안내 너무 감사드려요",
            "가격도 좋고 시설도 좋고 서비스도 전반적으로 다좋지만 방음이 안되는점이 아쉬움 하지만 옆방 소음을 포함하더라도 이만한 가격대에 이렇게 서비스 시설 좋은데는 없을것 같음",
            "주변 분위기도 좋고 사장님이 문자로 계속 여러가지 정보를 알려주셔서 좋았습니다",
            "친절하게 신경 많이 써주셔서 너무 재미있게 놀았습니다!!\n외진곳이라 관광지 같은 접근성은 안좋지만 조용하니 좋았어요!! 바베큐 공간도 따로 있고 주차 공간도 있고 복층에 화장실도 2개여서 좋았어요!!\n좋은추억 만들고 갑니다!!",
            "편히 잘 쉬었습니다^^",
            "잘 쉬다 갑니다\n조용하고 편안하게 쉴수 있어 31일도 예약했다가\n폭설로 취소했어요\n취소수수료가아깝긴 했지만 ㅜㅜ\n목숨이 더 중요하니ㅜㅜ",
            "시골집에 놀러온것처럼 펀히 쉬다가 왔습니다~^^\n근데 방에 침대가 싱글입니다 ㅋㅋ",
            "잘 쉬다 갑니다.^^\n전망과 공기가 너무 좋습니다.^^\n고양이가 완전 개냥이 입니다.ㅎㅎ",
            "개들과 쉬는데 불편함이 없었습니다.\n시설은 깨끗하고 사장님은 친절했습니다.",
            "편하게 잘쉬다가 갑니다^^",
            "강아지랑함께여서 좋은시간보냇습니다",
            "방 깔끔하고 넓고 아늑하고 따뜻했습니다. 잘 쉬다 갑니다."
        ]
    }
]