[
    {
        "숙소번호": 1,
        "모텔명": "순천 순천만S호텔",
        "주소": "전라남도 순천시 팔마2길 61",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "순천만국가정원을 갔다오느라 늦게 체크인을 한게 아쉬웠을 정도로 부모님이 좋아하셨고 성인 네명이 이용하기에 충분해서 만족했습니다\n다음에도 순천에 갈 일이 있다면 이용하고 싶어요!",
            "국가정원 바로 앞이고 방이 넓어서 좋았어요",
            "스파욕조가 대 만족~!!\n청결, 친절도 대만족~!!",
            "세번째 방문했습니다 ㅎㅎ\n순천방문할때마다 숙박하네요",
            "가격대비 괜찮아요",
            "가성비 좋아요. 넓은 객실과 운동장 방향 큰 유리창이 개발감을 줍니다. 각종 편의시설로 가족과 함께 즐거운 여행이 되었습니다. 관리자분들도 친절하시네요.",
            "가성비 최고예요!!!",
            "너무 깔끔하고좋았습니다.",
            "방도 비교적 넓고 괜찮았어요..\n다만 에어컨 바람나오는 필터 청소가 시급해보입니다ㅜ\n화장실 환풍기도 먼지가 많이 껴있었어요 ㅜ",
            "두번째 방문한건데 진짜 좋아요!!! 아이들이 집에.가기 싫다고 하네요.",
            "미리 에어컨도 틀어주시고 상당히 만족합니다\n깨끗합니다.",
            "청결이 아쉽습니다. 시설도 그냥 모텔이네요;;",
            "조용하니 괜찮아요..",
            "편히 쉬다갑니다",
            "방이 엄첨넓고 좋아요!",
            "단체로 묵기 딱 좋은 방이에요! 깔끔하고 좋아요!",
            "아주깨끗하고 넓고 좋았엉ㆍ",
            "주차하기 매우 편리하고\n방 컨디션 및 안내도 친절하십니다.",
            "아주 친절하다고는 다소 아쉽고 청소상태는\n많이 부족했습니다 다만 접근성이 좋아 대체로\n만족합니다",
            "갠찬앗어용ㅋㅋㅋㅋ"
        ]
    },
    {
        "숙소번호": 2,
        "모텔명": "순천 순천만뉴빌리지펜션(감성숙소,순천만 차로3분)",
        "주소": "전라남도 순천시 순천만길 350",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "사장님 세상 친절하십니다..!! 올때부터 갈때까지 인사성도 좋으시고 웃으시면서 너무 기분좋게 놀다갑니다 청결또한 좋았구요! 화장실도 2개입니당! 또 방문할게요😊",
            "급하게 잡았는데\n잘쉬었어요 따뜻하고 예뻐요 😙",
            "친절함은 말할것도 없고 세심하게 에어컨도 미리 켜놔주시고 청소도 잘 돼있고 수건도 깨끗했어요\n주방집기도 하나 빠지는거없이 잘 갖춰놓으셨더라구요 (가위도 우리집보다 좋음ㅎㅎ)게다가 화장실이 두개여서 더 놀랬고 식탁도 크고 다 좋네요 바닥이 살짝 아쉬웠는데 애기들 아니면 괜찮을듯해요\n이가격에 이정도 퀄리티 전국 어디에도 없을듯 합니다\n더보기",
            "세심한 배려 감사합니다😎😎✨",
            "어른들과 함께 좋은여행이었습니다~ 일단 숙소청결상태 좋았구요~ 베란다에서 고기구워먹을수 있어서 좋았습니다 침구상태 좋았고 만족합니다 어른들도 깨끗하니 좋다고 하시네요",
            "사장님이 너무 친절해요 부모님 모시고 왔는데 만족하시네요 순천만도 가깝고 담에또 방문하겠습니다",
            "생각보다 깔끔했고 잘 쉬었어요!!\n또 올께요",
            "맛집도 걸어서5분 펜션 2층이 너무이쁘고 마음에속 들었어요\n설명도잘해주시고 자상하셨어요",
            "가족들과 방문했습니다 청결도도 좋았고 관리인분도 친절하셨고 복층 계단식이라 왔다갔다 나름 운동된다 생각하며 재밌게 놀고왔어요! 바베큐 공간이 양쪽 건물 사람들이 다 보여서 쪼금 민망했지만 나중엔 신경안쓰고 저희끼리 잘 놀다 갔어요 ㅎㅎ 순천오면 또 오고 싶네요 감사합니다!",
            "권리침해 신고로 인하여 임시 차단되었습니다.",
            "사장님 너무 친절하시구 입실 전 친절히 문자 보내주셔서 잘 도착할 수 있었어요!! 미리 틀어놓아주신 에어컨과 깔끔하게 청소된 내부, 곳곳에 이쁜 인테리어까지..💚 그리구 바베큐 서비스 너무너무 감사합니다!! 쌈장 깜빡해서 말씀드렸더니 없는대로 초장도 챙겨주셨어요!!! 감동의 연속이었습니당ㅠㅠ 저희의 여행에 좋은 추억의 일부가 되어 주셔서 감사합니다!! 번창하세요 사장님!!!",
            "가기 전 날 쉽게 찾아올 수 있게 미리 알려주셨어요. 이곳저곳 구경하느라 늦게 들어갔는데 미리 에어컨이랑 전등도 켜 놓으시고 손님에 대한 배려가 느껴져서 기분좋게 머물다 온 것 같아요.",
            "너무 좋은 숙소였습니다\n깨끗하고 비밀공간 처럼 문을 열면\n복층으로 올라가서 빔프로젝트로 영상 보는걸\n아이들이 너무 좋아 했네요^^!\n더보기",
            "사장님은 매우 친절하셔서 좋았구요\n시설은 평타보다 조금 이상이었지만 식기들이 깨끗하지 않고 화장실이 조금 그랬네요\n그래도 잘 쉬었다가 갑니다",
            "숙소위치를 미리 연락주셔서 초보운전자도 헷갈리지않고 바로 찾을 수 있었고\n사장님 넘나 친절하신건 말모👍😆\n입실전에 에어컨도 미리 켜주셔서 더위 1도 못느끼고 잘놀고 힐링 제대로했어여~👻🧡\n그리고 생각도 못했는데 화장실 2개...🧡\n더보기",
            "숙수도착전 에어컨 미리틀어주시고 향초 켜두신거보고\n감동이었어요\n숙소내부는 사진에서 봤을때보다 더넓고 예쁩니다\n힐링 제대로하고 왔어요 또오겠습니다",
            "날씨가 너무 더웠는데 미리에어컨도 틀어주시고 친절하게 맞이해주셨어요. 잘\n쉬다 왔어요.",
            "숙소가 너무 이쁘고 깨끗했어요!\n도착전에 에어컨도 미리 켜주시고 사장님께서 너무 친절하게 맞아주셔서 감사했습니다. 불편한 점 하나도 없었고 다 좋았어요~\n이번에 여러 숙소에서 묵었는데 여기서만 푹잤어요😀 엄마도 너무 좋아하셨어요. 사진은 윗층 사진입니다.",
            "휴가철 맞아 간단하게 펜션 잡고 놀고 싶은 분들에게 너무 좋은 곳이에요. 복층 구조에 공간도 분리되어 있어서 커플 두 분이서 오기에도 좋을 것 같아요. 사장님도 친절하시고 정말 즐겁게 시간 보내다가 떠났습니다~~~",
            "숙소가 예뻐요"
        ]
    },
    {
        "숙소번호": 3,
        "모텔명": "순천 순천만어린왕자펜션",
        "주소": "전라남도 순천시 순천만길 572",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.8",
            "주변여행": "5.0"
        },
        "후기": [
            "사장님이 너무 친절하셔요~~! 최고입니다",
            "사장님이 친절하게 시설이용이나 주변관광지 이용 잘 설명해주셔서 편안하게 쉬다 왔네요.",
            "친절하시고 세심하신 사장님 덕분에 순천여행이 더없이 즐거웠습니다. 추천해주신 식당의 도토리묵밥은 정말 너무 맛있어서, 꼭 다시 가서 맛보고싶네요. 조용하고 안전한 여행, 휴식과 힐링을 추구하는 여행자분들에게 소개하고픈 숙소입니다~",
            "처음 방문이였지만 사장님께서 너무 친절하게 대해주셔서 눈치없이 편하게 놀다가요~ 다음에 또 놀러올께요",
            "엄마 모시고 급하게 잡아서 갔는데 사장님 친절하시고\n펜션 꾸며놓으신게 아기자기 너무 예뻐요\n엄마가 너무 마음에 들어하셔서 더 좋아요\n신랑은 수압도 쎄서 좋아했어요\n더보기",
            "시설이 모두 깨끗하고\n특히 침대 매트리스가\n내집 침대처럼 편안했어요.\n주인장께서 '신경을 많이 쓰시는구나'가 느껴졌어요.\n더보기",
            "사장님 너무 친절하시고 좋았습니다! 원래는 순천만국가정원 보려고 왔는데 추천해주신 순천드라마세트장도 너무 괜찮더라구요~ 즐거운 여행이 되었어요.",
            "사장님이 너무 친절하셔서 좋았어요 재방문 손님이 많은 이유를 알겠네요",
            "사장님친절하시고 깨끗했어요.",
            "사장님이 친절하시고 조용히 쉬다오기 좋아요",
            "순천 조례동 사는 제가 팬션을 순천을 갑니다!\n여기 운영하시는 사모님과 어떠한 인연이 있는것도 아니며 갈때마다 명절에 먼친척이 온것처럼 버선발(?)로 마중나와주심에 아직 쌀쌀한 날씨에도 마음은 따뜻한 봄날씨입니다. 어떻게 아냐구요? 순천사는 현지인이 그것도 음주가무도 하지않는 저희커플이 가는이유는 저렴한가격에 친절도 편의성 등등 모든게 완벽하다고 보기 때문입니다! 저희가 2년에 걸쳐 3번을 팬션을 갔지만 이곳 어린왕자만 고집하는 이유는 고객을위해 진심을 다하신다는점 하나만으로도 항상 마음을 따뜻히 만들며 퇴실하게 됩니다! 비록 1박2일이라는 짧은 시간이지만 행복한 추억을 쌓고 또 이렇게 좋은 후기를 남기게 되네요! 언제가될진 모르겠으나 다음에 또 놀러갈게요! 감사합니다!\n더보기",
            "444444",
            "난방, 온수, 청결도 모두 만족스럽고 무엇보다 사장님께서 굉장히 친절하십니다^^",
            "어린왕자펜션은\n순천만습지도 가깝고\n대숲골농원도 가까워서 이동 동선이 편했어요.\n방에 난방 잘 되고 침대도 편안했어요\n더보기",
            "펜션 깔끔하고 청소도 잘 되어 있고 예쁘고 사장님도 친절하세요. 목소리도 나긋나긋하시고~그림이랑 커피에 조예가 깊으신 멋진 분이세요.\n커피도 내려주시고 디저트도 주셨어요😊\n근처에 향미정이라는 꼬막정식집 있는데 짱뚱어탕+꼬막정식 세트 진짜 완전 맛있었어요.\n더보기",
            "사장님 친절하시고 순천만 가깝고 좋아어요~",
            "가격대비 엄청 좋아요! 최대 4명까자 가능할정도로 사진보다 훨신 넓고 좋아요 ㅠㅠ 사장님도 엄청 친절하시고 관광지 추천도 해주시고 아침에 드립커피도 내려주시고 진짜 너무 감사했습니다ㅠㅠ\n심지어 여기 펜션 전용 10000원 쿠폰을 주셔요! 그 쿠폰으로 나중에 전화예약하면 할인해주신다고해요! 저희는 또 갈겁니당... 바베큐 야외에서 했어요 저희는! 그런데 고양이들이 있더라구용ㅠㅠ 고양이랑 같이 불멍때렸숨니당.... 행복한것..! 길고양인데 사람손을 타서 그런지 너무 귀여워요!!!!!! 사장님이 돌봐주시는데 사장님 마음씨 너무 고우시고 말투가 나긋나긋 너무 듣기 좋아요 ㅡㅠㅜ 우아하시구... 진짜 다음에 펜션 잡아야지 하면 여기가 먼저 생각날거같습니다... 사장님 진짜 펜션 대박나세요! 꼭 다시 쿠폰쓰러 갈게요!!!!!\n더보기",
            "급한 일정으로 펜션 예약하게 되어 방문했습니다\n사장님의 친절함과 섬세한 설명으로 펜션이용에 너무편안하게 도움되었습니다\n사장님께서 꾸며놓으싱 켈리그레피와 그림을 보며 차분하고 평온한 숙박을 할수있어 좋았습니다 !",
            "친절하시고 아담하니 좋네요",
            "시내랑은 조금 떨어져 있지만 펜션 바로 앞에 버스정류장이 있고 순천만습지도 걸어갈 수 있는 위치입니다!사장님도 너무 친절하시고 방도 깨끗해서 너무 좋았습니다 잘 있다 갑니다^^"
        ]
    },
    {
        "숙소번호": 4,
        "모텔명": "순천 순천만들마루펜션(순천만국제정원도보1분,단체)",
        "주소": "전라남도 순천시 순천만길 496",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.5",
            "편의성": "4.3",
            "주변여행": "4.7"
        },
        "후기": [
            "친구랑 1박 2일 순천 여행을 위해~ 잠시 머물렀습니다~ 사장님 친절하시고~~ 즐겁게~ 편안하게 머물다 왔습니다~~ 다음에 다시 머물다 가겠습니다~ 번창하세요~~^^",
            "순천에 업무차 방문해서 1박2일코스로 직원들과 소중한 추억을만들고자 숙소예약을해야해서 평소자주이용하는 야놀자앱을통해서 숙소를알아보았는데, 평상시 이맘때라면 성수기대목이어서 숙소잡기도어렵고 시즌이라 숙박비도 오를텐데 올해는 코로나19여파로인하여 비교적초특가로나온숙박업체가있어 예약하였는데, 주차장도넓고요 대표님도친절하시고 식당이랑같이 팬션을운영하시는듯하더라구요 아직숙박중이지만 가장맘에쏙~들었던건 따뜻한난방시설덕분에 따뜻한방안에서 누우니 그간의묶은피로가 싸악풀릴정도로 힐링이됩니다 청결도및 위생상태도 깨끗한편에 속해서 깔끔한분들에게 적극추천드리고싶습니다 단지 비치된트리오가 거품이나질않아 식기세척하는데 손떨어지는줄알았네요 화장실에 더운물 콸콸잘나오고 수압도쌔더라구요 덕분에 직원들과 소중한추억도만들고 이브날행복하게쉬다갈예정입니다 추후에도 순천쪽으로 숙소예약하게되면 만들마루팬션에 올인토록하겠습니다 운영하시는 사업 번창하세요~*\n더보기",
            "환기가 안된다는 평이 많아 고민이 됐는데요\n평과 다르게 환기는 충분했습니다\n베란다에서 굽는데 고기 구울때 이동을 최소화하려고\n음식은 미리 다 세팅해놓고 커튼치고 움직였더니\n더보기",
            "가격대비 숙소는 괜찮습니다. 옆에 들마루 식당을 같이 운영해서 주차장을 공유하고 있습니다. 장점은 순천만습지가 3분컷입니다. 들마루 식당은 절때 이용하지 마세요. 돈만 비싸고 맛업고 입배립니다. 송광사 앞 식당도 절대가지 마세요.",
            "감사히 편안하게 놀다옴",
            "부모님이편히쉬다오셨대요",
            "습지 바로앞이고 식당이 많아서 좋아여\n근데 정원은 좀 가야있어요\n내부는 깨끗하고 그릇및 컵 등 식기가 아주 많아서 요리해먹을 분들에게 좋아요\n침구류는 까는게 너무 딱딱하고 여름이불이라 좀 추웠어요ㅠ 그냥 전기장판을 깔거나 토퍼를 놔두는게 좋을듯해요ㅜ(침대생활족들은 비추ㅠ)\n더보기",
            "넓고 깨끗하고 좋았어요",
            "가격 저렴하고 시설 깨끗해서 좋았어요.\n코 앞에 습지가 가깝더라구요 ㅎㅎ",
            "잘 쉬다 왔습니다",
            "재밌게 놀다갑니당",
            "밤늦게 도착해서 밖에날씨가 많이 더웠는데 사장님께서 에어컨도 미리 틀어놔주셔가지구 시원하게 잘있다가왓구요 객실도 화장실도 청결해서 쾌적했어요~다음에 또 가게 된다면 여기로 예약하고싶네요~ 2박3일동안 너무 즐거웠고 알차게 잘보내다 갑니다~",
            "식당도 같이 운영하십니다~",
            "단점) 인원 추가 요금 현장에서 결제했어요. 야놀자 첫이용이라 헷갈려서 몰랐던 부분이라 체크인부터 좀 그랬습니다. 화장실 바닥이 너무 미끄러웠어요. 실내 방 같은 경우는 환기가 잘 안되는지 냄새가 좀 세게 났고, 전체적으로 미끄러웠고요. 밑에 까는 이불이 너무 딱딱했고 베개도 높아서 불편했습니다.\n장점) 주차가 편하고 순천만습지까지 걸어갈 수 있어서 좋았어요. 근처에 편의점도 있고 음식점도 많습니다. 화장실이 리모델링 하셨는지 굉장히 신식이고 깨끗해요. 에어컨에 선풍기까지 있어서 좋았어요. 탁자와 소파가 있는 것도 맘에 들었습니다. 덮는 이불이 여름용이라 아주 맘에 들었어요. 치약과 비누는 일회용으로 제공되어서 좋았습니다. 수건도 넉넉했고요.\n더보기",
            "청결상태가 좋았습니다. 이불이며 수건이랑 냄새 전혀 없었고 곳곳에 청결하게 관리한 티가 났어요. 잠만 자고 나오긴 했는데 실속있는 펜션입니다.",
            "청결하고 깨끗함\n에어컨 냉방이 약함",
            "4명이어서 각각 1만원씩 추가비용 납부해야하니 이점 유의해주세요",
            "가족끼리 와서 편하게 있다 갑니다\n인원수 알려주시면 침구류하고 수건등 미리 갔다놔주시고 바로 옆에 식당 같이 하셔서 가셔서 미리 말씀하시면 필요한거 챙겨주시니까 참고하세요\n샴푸랑 트리트먼트는 구비되어있고\n더보기",
            "깨끗하고 관리자님 친절합니다.다만 취식 예정이라면 냄비, 대접 등을 본인이 준비해야 됩니다.라면 먹으려는데 프라이팬 밖에 없어서 당황했어요.다행히 같이 운영하는 옆 식당에서 냄비, 대접 빌려서 해결했네요.부엌 사진 참고하세요. 바베큐시 필요한 부엌도구가 구비된 듯 보입니다.",
            "독립공간으로 편하게 잘 사용하였슷니다\n갈대받과 아주 가까워서 접근성이 좋아요"
        ]
    },
    {
        "숙소번호": 5,
        "모텔명": "순천 샤인호텔",
        "주소": "전라남도 순천시 남신월길 4",
        "전체평점": "4.0",
        "평점": {
            "친절도": "4.8",
            "청결도": "3.8",
            "편의성": "3.0",
            "주변여행": "4.8"
        },
        "후기": [
            "깨끗하고 친절하고 다 좋았는데 주차타워가 고장나서 두시간넘게 대기했네요ㅠ 놀러온건데 오전시간은 숙소에서 대기대기ㅠ 그래서 아쉬움이 남네요. 하지만 택시타고 다녀오라고 택시비 지원해주신다고 하셔서 응대가 불만족하진 않았어요. 여튼 주차 말고는 매우 만족이요♡",
            "투룸형 호텔이구요.. 주방사용요금지불시 이용가능해서 좋았어요 일반 모텔이나 호텔과는 다르게 넓고 좋았는데 빗이나 전자레인지는 없었어요 참고 하세요 저는 담에 또 이용할 생각입니다",
            "주위에식당도많아서좋았어요\n편의시설도있고 특히옆에 투썸 있어서 더좋아요",
            "몇년전부터 샤인 호텔 꾸준히 이용 했는데\n침대가 어떻게 하면 그렇게 딱딱할수 있는지\n의문이예요 그냥 싸구려 침대도 그렇게 딱딱하진\n않을거 같아요 나무 판자떼기 두껍게 넣은\n더보기",
            "시설과 위치, 상태등은 너무 만족입니다. 하지만 위치가 유흥가쪽이라 소음이 너무 심했어요. 외부소음에 방음이 제대로 안되서 숙소앞 고성방가가 다들렸어요.\n이용하시려면 무조건 고층을 이용하시길 바랍니다.",
            "숙소 예약시에 추가인원에대한 안내없이 예약을해서 추가적인 비용이있었으며(5인실을 6명으로 지정하고 예약했고 추가청구안내가 없었음) 침구류 추가비용도 받으려고했네요.\n숙소 들어가서 나방, 집바퀴 등 날벌레가 침구류 위와 벽들 그리고 화장실에 날아다니고있었습니다. 위생에 좀더 신경써주셨으면 합니다.",
            "처음 들어서자마자 사사건건 너무 죄다 별로였어요..\n짐도 많은데 입구부터 높은 계단들 하며..\n아참! 깨진 와인잔 그대로 진열되어 있던데..\n저희가 깬거라고 하실까봐 사진도 찍어뒀네요.\n더보기",
            "더할나위없이 굿굿 입니다\n순천에 가게 된다면 또 이용할 계획입니다\n직원분들도 모두 친절하셔서 고마움 듬뿍~~^^",
            "더할나위없이 좋았습니다\n앞으로도 계속 이욤할 생각이네요^^\n청결하고 주방사용도 굿굿!",
            "깔끔하고 좋았네요 가격대비 너무 괜찮았음 ㅎ",
            "11시퇴실이 좀 ㄲㅂ 나머진 좋았어요\n방도있고ㅋㅋ",
            "숙소도 너무 깔끔하고 뷰도 좋고 넓어서 가족여행으로 너무 잘 쉬다 왔습니다!",
            "좋아요~~~~",
            "먼지가 많아서 방이 건조했어요.. ㅠ 침대가 다른 리뷰처럼 딱딱했음.. 호텔보다는 모텔과 오피스텔 너낌!! 창은 많으나 커튼을 열수없음.. 답답한 벽뷰임..",
            "깔끔하고 조용해서 편히 쉴수있었어요",
            "정말 편하게 쉬다 갑니다. 숙소 너무 좋아요.\n다음에 또 올게요!",
            "밤에 찜질방을 경험하고 싶은 분들은 여기로 오세요☺️",
            "너무 좋은데 일단 시내에 있어서 뷰는 그냥 일반 시티뷰이고 커텐쳐있어서 창문을 열수없었어요ㅠㅠ 시내랑 접근성 따지면 진짜 너무 만족할수있는 호텔이였어요! 숙소 크기도 크고 물수압도 좋고 다 좋은데 침대에 약간 머리카락이 있어서.. 그거랑 뷰만 있으면 대만족일텐데 그래도 장점이 더 많아서 좋습니당ㅎㅎ 친절도와 서비스는 최공 ㅎㅎ",
            "뷰는 좀 아쉽지만 직원분들 너무 친절하셔서 좋았어요!!",
            "여기가 번화가인지 근처에 뭐가 많아서 좋아요. 다만 702호의 경우 방사진처럼 시티뷰는 아닙니다 기대하며 커튼 열엇는데 다른 건물 벽으로 다 막혀잇어요...뷰가 없어요! 다른건 다 만족입니다"
        ]
    },
    {
        "숙소번호": 6,
        "모텔명": "구례 지리산호수리조트펜션",
        "주소": "전라남도 구례군 산동면 구만제로 610",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.5",
            "편의성": "4.6",
            "주변여행": "4.5"
        },
        "후기": [
            "급하게 예약한 숙소였는데 성공적이었습니다.\n일단 뷰는 최고입니다. 사장님 친절하시고, 방 깨끗했고 침구도 만족스러웠습니다\n이번엔 1박만 했지만, 가족들과 꼭 다시 연박 여행오고 싶습니다",
            "독채이고 애견동반가능해서 자주 갑니다",
            "깨끗하고 친절해요",
            "너무좋아요",
            "애견 동반이 가능하여 참 좋습니다. 주변 경관이 아주 멋지고, 사장님도 친절하세요.",
            "4년만에 다시 방문했는데 그사이 더 좋아진거같아요 사장님 너무 친절하시고 뷰도 미쳤어요.👍 잊지못할 휴가였습니다 고양이 계속 아른거려요 겸딩이..🥰",
            "숙소청결하고 주위경관도아주좋고 조용해서\n쉬기좋음",
            "평점보고 선택했지만 실망이 컸어요. 시설 측면에서 컨테이너 조립식 집으로 되어있어서 대충 지은 듯한 느낌이 들었고 집에 들어가자마자 꿉꿉한 냄새가 나서 환기를 한참 했구요. 방바닥도 보통 집에서 쓰지않는, 사무실 복도에서나 쓸법한 바닥재를 사용하고 침구도 그리 깨끗해보인 않았어요. 전반적으로 실망이 큽니다. 숙박대전 할인이 아니라면 굳이 다시 이용할 것 같진 않네요.",
            "주인분께서 친절하시고 프로페셔널하게 잘 도와주셨습니다. 텐트에서 처음 숙박해 봤는데 생각보다 화장실이 좀 떨어져 있다는 것 외에는 상당히 쾌적하게 보낼 수 있었고 경치도 좋았습니다.",
            "다음에 근처 갈일 있으면 또 자러와도 될만큼 좋아요 방도 따뜻하게 자고 따뜻한물도 잘 나와요",
            "문 바로 앞에 주차할수있어서 좋았어요~!!",
            "원래 후기 잘 안남기는데 사장님께서 너무 친절하셔서 후기남깁니다.\n숙소도 깨끗하고 주변 관광지와의 접근성도 좋습니다.\n룸 컨디션 대비 가격도 저렴하고 다음에도 또 구례에 간다면 이곳에서 머무르려고 합니다.\n옷이 찢어져서 바늘과 실도 빌려주실 수 있는지 여쭈어봤더니 바늘에 실을 꼬여서 직접 가져다주셨어요.\n더보기",
            "너무조아여",
            "경관 좋고 시설 관리도 좋음.\n미리 방도 대워주시고 깔끔.\n침구는 깔끔한데 배게가 너무 낮음 ㅎㅎ\n숯도 좋은걸 씀. 재방문 의사 있습니다.",
            "가성비가 훌륭합니다.",
            "제가 원하는건 다 있었어요\n텐트 난로 불멍 숯불 따뜻한방\n주위 호수뷰도 끝내줍니다",
            "잘 쉬었다 갑니다~~",
            "위치기 좀 아쉽긴한데 따뜻하고 밤에 별구경하기 너무 좋네요",
            "캠핑을 한 번도 한 적이 없어서 캠핑이 어떤지 체험차 예약했고 이용했습니다.\n아무래도 캠핑 특성(화장실 이용)을 이해하신다면 최고의 캠핑을 경험하실 수 있을 겁니다.\n공기 좋고 안락하고 따뜻한 공간 내에서 분위기를 느낄 수 있었고요. 무엇보다 투숙객께 친절하시고 캠핑에 대한 설명을 잘 해주시는 사장님 덕분에 낭만까지 더 한 캠핑이었습니다.\n더보기",
            "친절하시고 너무 좋아용"
        ]
    },
    {
        "숙소번호": 7,
        "모텔명": "순천 순천만숲펜션",
        "주소": "전라남도 순천시 순천만길 374-1",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "5.0",
            "편의성": "4.7",
            "주변여행": "4.8"
        },
        "후기": [
            "청결이 제일 중요했는데~여긴 들어서자마자 완전 깨끗해서 좋았어요^^그리고 각 숙소가 독채로 구성되어있던것도 너무 마음에 들었구요~다음에 한번더 가고싶은 숙소로 찜입니다",
            "다양한 크기에 방이 있어서 다음에는 친구들이랑 가도 좋을것 같아요 샴푸,링스,바디워시등.. 구비되어있고 수압이 좋아서 사용하기 편했어요 비가와도 춥거나 시끄럽지 않았어요 사장님 두분 모두 친절하셨고 방도 청결했습니다 숙소와 근처 관광지 거리가 가까워서 좋았어요 택시도 잘잡히고 굿굿 댕댕이 귀여워요",
            "여기 너무너무 숙소도 이쁘구요\n코로나 시국에 가족들끼리 프라이빗하게\n놀기정말좋아여\n난방도 너무너무 잘되서\n더보기",
            "애머니티도 다 구비되어있고 깔끔하니 좋아요",
            "약간 외풍이 있는 것 빼고는 모두 만족 스러웠어요",
            "깔끔하고 쾌적했어요. 다음엔 부모님 모시고 가고 싶네요. 잘 묵었다 갔습니다.",
            "펜션 담에 꼭 다시갈게요",
            "바베큐도 깔끔하게 준비해주시고 방도 깔끔하고 좋습니다! 순천국가정원박람회 가려고 근처 숙소 알아봤는데 그 중에서 한옥이고 가장 깔끔해보여서 선택했는데 정말 좋았습니다! 주차장도 넓고 좋아요! 또 순천 가게된다면 다시 여기로 갈것같아요!",
            "순천만 습지를 보기에는 최적의 숙소입니다.\n숙소도 깨끗하고 조용합니다.\n잘 있다갑니다.",
            "침구류,방안, 모든 물품류들도 깨끗하고\n무엇보다 사장님이 친절하셔서 좋았습니다",
            "편안하게 휴식하고갑니다😄",
            "방은 생각보다 작았지만 깨끗해요\n모든게 다 갖추어져 있어요 잘자고 갑니다",
            "집 뒤로는 동산이 집 앞으로는 평야가 펼쳐진 뷰가 좋고 청아한 맞바람에 시원하고 한적하며 고즈넉해서 참 좋았어요\n편의점이나 마트가 멀어서 미리 준비를 다해 가야 하는 불편함이 좀 있어요",
            "독채인거 너무 마음에 들었구요. 한옥 컨셉 너무 좋네요. 제대로 힐링하고 쉬고 왔습니다. 청결도 좋습니다. 다음에 순천 놀러갈 일 있으면 또 묵고 싶어요. 순천만도 정말 가까워요. 그런데 단 한가지.. 거기서 키우시는 닭이 새벽3시부터 울기 시작해서 아침까지 정말 쉬.지.않.고 끈임없이 울어요..그 덕에 잠을 한숨도 못 잤습니다.....ㅠㅠ 사장님 천방지축 닭들만 어떻게 개선 부탁드려요...!!!!! 이 말 전하려고 후기 씁니다.. 유일하게 힘들었던 점 이지만, 그 외의 펜션에 대한 것들은 다 좋았어요!!!\n더보기",
            "순천만국가정원이랑 가깝고 무엇보다 화장실이 2개라서 넘 편했어요.\n숙소앞에 금붕어 연못이 있어서 운치가 있네요.\n개별 바베큐장도 잘되어 있어요~~^^",
            "깔끔하고 친절합니다.습지근처라 접근성도 좋습니다.",
            "역시 만족스러웠습니다.",
            "객실도 좋고 화장실도 2개라 좋고 만족했습니다",
            "친절하고 아담하고 좋았어요",
            "입실전확인문자와 주차장넓고 깨끗한룸상태였어요\n추운날씨만아니었다면 바베큐랑 테라스에서 즐겼을꺼에요 다시오고싶은 숙소입니다^^"
        ]
    },
    {
        "숙소번호": 8,
        "모텔명": "구례 화수목펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로 4310-50",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.7",
            "주변여행": "4.9"
        },
        "후기": [
            "사장님들 너무 친절하시고 방 너무 깨끗하고 좋았습니다.\n방 위치랑 개인바베큐장도 프라이빗하고\n침대 너무너무너무 푹신해서 꿀잠잤습니다\n다음에 이 주변 또 오게 되면 다시 방문하고 싶어요",
            "지리산 펜션단지내에서도 거의 끝이라 체크인을 밝을때 하고 오후일정을 진행하길 추천합니다 길이 살짝 복잡하여 어두우면 찾기가 어려울수 있어요 깔끔하고 있을거 다있고 아주 친절히 반겨주셨습니다\n테라스가 넓고 전망이 좋아 차한잔하면서 분의기 잡기도 좋더군요 부모님 모시고 묵었는데 깊숙한곳에 있고 계단을 부담스러워 하셨지만 쉬고나선 너무 만족하면서 다음에도 머무르고싶어하셨어요 좋은곳입니다",
            "높은데 위치해 주변 풍경 보기 좋고 숙소가 남향이라 밝고 햇빛이 잘 들어와서 좋았습니다.",
            "급하게 예약했는데 방도 깨끗하고 너무 좋았어요 사장님도 친절하시구 화장실이 조금 불편했지만 괜찮았구요 식용류 소금 있을건 다 있더라구요\n다만 저녁에 바베큐 하는데 벌레가 많이 날아다니던데 그건 산이라 어쩔수 없는거 같아요~\n뱀사골이 바로 앞이라 계곡 물놀이도 하고 좋았어요ㅎㅎ 잠도 푹자고 잘쉬다 왔습니다~^^",
            "친구들이랑 놀러와서 모두 만족하고 갑니다 ㅎㅎ",
            "여름휴가 잘 보내고 왔어요~^^\n그야말로 뷰 맛집이에요!👍\n사장님 내외분 모두 너무 친절하시고 세심하게 잘 챙겨주셔서 감사했어요^^\n근처 계곡물도 생각보다 맑고 시원해서 너무 좋았어요!",
            "사장님이 넘 친절하고 산등성이라 아침에 경관도 수려함 계곡도 정비가 잘 되어있어 어린이 동반가족 추천",
            "사장님 너무 친절하시고 침대도 푹신하고 좋았어요",
            "방도깨끗하고 경치도 좋고 완벽했습니다",
            "사쟝님이 너무너무 친절하셔요~!!! 숙소도 깨끗하고 독채라서 조용하고 편안하게 지내다 갈수 있었어요~!! 일정 때문에 체크인 좀 늦게 했는데 사장님께서 친절하게 안내해주셔서 너무 좋았어요~!! 숙소 뷰도 넘넘 좋구요~!! 하동여행 갈일 있으면 또 이용하고 싶네용💕",
            "매우 경사진 곳에 위치하고있어 주차할때 조심하셔야합니다. 테라스에서 경치를 보며 저녁먹는데 좋은 기운을 받아갔습니다. 숙소가 매우깔끔하고 침대가 있어 편하게 머물렀습니다. 화장실이 2개긴한데 독특해서 기억에 더남을거같습니다. 티비및인터넷 잘되서 좋았고 친절히 응대해주셔서 감사했습니다!",
            "사장님이 엄청 친절하시네요.\n숙소도 깔끔하고 깨끗한 환경에서 놀다온것같아\n좋았습니다\n경치 또한 너무 좋았고 바베큐 하다보면 산너머로 달이 뜨는모습이 장관이였습니다\n더보기",
            "산세베리아방에 묵엇어요!\n처음 숙소까지 가는데 입구에서 갑자기 너무 오르막으로 올라가는 것 때문에 조금 놀랏지만 그만큼 가장 높은 위치에서 바라볼 수 있는 뷰가 너무 좋았습니다.\n그리고 사장님께서 너무 친절하시고, 편의를 너무 봐주셔서 제 집에 온것 마냥 편하게 쉬었어요 !\n더보기",
            "지금까지 와본 펜션중에 제일 맘에 들었네요\n다음에도 또 오고 싶어요\n사장님도 정말 친절하십니다",
            "방, 집기류등이 깨끗하고 난방도 잘되요 사장님도 친절하셔서 좋습니다",
            "사장님께서 너무 친절하시고 숙소 청결상태도 깨끗했습니당 다음에 놀러가게된다면 또 묵고싶을 정도였어요",
            "사장님 넘 친절하시고 산새좋고 공기좋고 방안에는 세심한 배려가 느껴집니다. 수건은 뽀송뽀송하고 넘 편히 쉬다왔네요\n다음에 꼭 다시가고 싶은곳입니다.",
            "야외 개별바베큐장 깔끔하고 세팅도 잘해주셔서 잘놀았습니다. 좀 언덕위에있긴한데 높은지대에있어 마을이 한눈에보여 뷰가 정말좋습니다",
            "방깨끗\n이불깨끗\n여기진짜굿입니다~^^\n사장님너무친절하시고입실할때부터\n더보기",
            "숙소도 깨끗하고 사장님도 친절해요\n조용하게 쉬고 가기 좋았어요\n여름에 다시 올께요~"
        ]
    },
    {
        "숙소번호": 9,
        "모텔명": "순천 순천만스파빌펜션",
        "주소": "전라남도 순천시 순천만길 338",
        "전체평점": "4.0",
        "평점": {
            "친절도": "4.3",
            "청결도": "3.6",
            "편의성": "3.9",
            "주변여행": "4.2"
        },
        "후기": [
            "최악의 최악 사진과 너무 다름 서비스도 불친절 사장님이 개식실 문도 그냥 벌컥벌컥 열음 배게 누럼 이불 냄새남 방안에 욕조가 있음 방안에 왜 있는지가 의문임 이렇게 비싸게 받고 최악의 시설을 느낌 고시텔 같은 펜션임",
            "좋았어요\n살짝 방음이 안되는게 아쉬웠지만 이용하는데에 편하고 좋았어요",
            "깨끗하고 좋앗어요!! 스파도 잘하고",
            "시설이 오래되긴했지만 깔끔하고 냄새도 안나고 좋았습니다\n다만 숙소에 물이 없는건 좀 아쉬웠어요 ㅎㅎ",
            "추석 연휴에 가족들과 방문했는데 친절하고 가성비도 좋고 만족했습니다!",
            "사장님이 엄청 친절하시고 좋았어요 방충망이 너무 낡았어요",
            "많이 걸을거 생각하고 욕조만 보고 숙소 정했는데, 숙소가 생각보다 노후되어 있었고요 청결상태도 좀 신경을 쓰셔야 될거 같네요 좋은점은 옆방이랑 윗방에서 소리지르고 뛰어다니고 하는 손님들 있었는데 생각외로 방음은 잘되더라고요~",
            "잘 놀다가요!!친절하고 깨끗합니당\n레몬밤은 2층도로뷰 였는데 저렴한 가격이라 괜찮았어요ㅎ야외 개별바베큐 불도 쎄고 깨끗했어요ㅎㅎ\n방안에 제트스파도 잘쓰고 방도 따뜻했어요ㅎ\n11시 퇴실인데 늦게일어나서 1만원더주고 1시간 연장했슴돠ㅎ\n더보기",
            "사장님 아로마방 스파욕조 배수구 물이 잘안빠져요",
            "순천만습지 바로 옆이라 편하고 개별 바베큐가능한 테라스가 있어 좋았어요~ 다만 개인 목욕용품은 따로 가져가는게 좋을것같아요~",
            "침구류가 깨끗하지 않았어요 복층계단 바닥이 끈적거렸어요",
            "위치는 좋았고 룸 컨디션은 괜찮은데\n벌레가 너무많아요 1층이여서 그런지는 몰라도\n벌레빼고 좋았네요",
            "후기 잘 안쓰는데 사장님이 너무너무 친절하시고ㅠㅠ\n많은 부탁을 드렸는데 항상 친절하게 대해주시고\n바베큐하실 때도 친절친절ㅎㅎ\n룸도 좋고 가격도 저렴한편이고 너무 기분좋은 1박이 됐어요ㅎㅎ 4성급 호텔의 서비스를 받는 느낌이었어요\n더보기",
            "벌레가 있고, 청소에 조금 더 신경써 주시면 좋겠습니다. 사장님은 친절합니다.",
            "괜찮았어요",
            "괜춘합니다",
            "성수기에 좋은가격에 잘 놀다갑니다~~!!",
            "수영장있고 스파있어서 좋았어요",
            "1. 위생\n들어갔을 때 생각보다 위생이 별로였어요. 바닥이 깨끗한 편은 아니였던 것 같아요. 그리고 식기류 위생이 제일 별로였어요. 고기 굽는 집게 같은 경우에 굴곡진 곳 사이에 물때가 껴있었어요. 조금도 아니고 많이. 그리고 화장대가 너무 더러웠어요. 빗에 머리카락도 끼어있었고요. 위생에 신경을 조금 더 써주시면 좋겠어요.\n더보기",
            "거실에 상이 없어서 음식먹기불편했고 이불과 요가 얇아서 잘때 허리아팠네요 위치는 순천만국가정원이랑 가깝습니다 그거 하나는 좋았습니다"
        ]
    },
    {
        "숙소번호": 10,
        "모텔명": "순천 더베이호텔앤풀빌라",
        "주소": "전라남도 순천시 동너리길170",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.6",
            "편의성": "4.5",
            "주변여행": "4.6"
        },
        "후기": [
            "올해는 신랑이나 저나 일때문에 휴가는 못가겠구나 했었는데..우리 물귀신 아들님이 하도 졸라대서 여기저기 알아보다가 더베이로 오게됬어요! 저희가 항상 휴가를 가면 진짜 비싸도 제대로 가자인데 여기는 다른데에 비해서 성수기 가격도 저렴한편이고 물까지 재사용하지않는 깔끔하고 좋은곳이었어요!!\n익히 들었듯이 사장님도 너무 친절하시고 시설도 너무 좋았어요!!진짜 사장님이 너무 세심하게 챙겨주셔서 너무 좋았네요 분위기 좋으라고 꽃병에 예쁜 꽃까지 셋팅해주시고 저희가 물을 안사왔는데 물도 아에 묶음으로다가 부족함없이 다 주시더라구요! 진심 너무 감사했어요!!\n더보기",
            "진짜 이렇게 친절하신 사장님 사모님 처음봅니다..\n차없이 온 저희커플은 펜션에만 묶여있을줄 알았는데 장보다가 빼먹은것을 사러 택시타러 나가려던중 시내까지 태워다주시고 아침에 체크아웃하고 택시타고 시내와야했는데 순천대까지 태워다주셨습니다.. 너무감사합니다\n또 건물과 시설들이 너무 고급지고 수영장또한 물이 너무맑아 편하게 하루 쉬다갑니다 정말감사하고 다음에 또 찾아뵐께요 번창하시고 부자되세요 !\n더보기",
            "깨끗한 물에서 실컷 물놀이하고\n친절하신 사장님 덕분에 더욱 즐거웠던 여행이었습니다.\n한여름이라 온수 추가 안 했는데\n아이들 있는 집은 추가하고 노는걸 추천드립니다.\n더보기",
            "너무편하게 잘있었어용!!",
            "너무친절하시고 시설도좋고\n아기와갔는데 배려해주신덕에 정말 잘 놀다갑니다ㅎㅎ",
            "부모님이랑 같이 간 여행이라 무조건 청결인 곳을 찾고 있었는데 이 곳은 부모님이 만족하실만큼 너무나도 청결했습니다! 위치도 청결도 모두모두 만족한 숙소였습니다:-)\n유일한 단점은 한참 폭염일때 가서 복층이 너무너무 더워서 복층을 이용할 수 없었어요ㅠㅠ 그 점이 아쉬웠습니다",
            "사진이랑 너무 달랐습니다.",
            "컨디션이 깨끗합니다.",
            "아주좋아요",
            "조용하고 깨끗하고 좋았어요.",
            "이용 완료",
            "깨끗하구 공간 분리두 있어 매우 좋았어요 여름에 가면 좋을것 같네요",
            "좋았습니다",
            "부모님 여행을 위해 예약해드렸습니다. 너무 너무 만족하셨다고 좋아하셨어요.^^",
            "깔끔하고 모텔특유의 냄새도 없어서 좋았습니다.\n아, 최고는 가성비에요!\n넷플릭스 있어서 여기서 더글로리 정주행했습니다.\n좋아요오오!",
            "깨끗하고 좋았어요\n물놀이 할수있을때 재방문 100프로입니다",
            "순천만 쪽이라 소음 없이 조용해서 좋았어요.\n아침에 샤워할때 따뜻한 물이 안나와서..ㅠㅠ\n그것 빼고는 매트리스도 푹신하고 잠은 잘 잤어요~^^",
            "차 있으면 정말 편한곳인것 같아용~\n연박하는동안 넘나 친절하시고 잘 쉬다 갑니당^___^",
            "주인분이 너무 친절하셨어요!",
            "너무 잘쉬고가요 감사합니다"
        ]
    },
    {
        "숙소번호": 11,
        "모텔명": "순천 여행스케치펜션",
        "주소": "전라남도 순천시 순천만길 480",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.8",
            "주변여행": "4.9"
        },
        "후기": [
            "아저씨 친절해요. 방 완전 넓어요. 따뜻한 물 잘 나오고 수압 좋습니다. ㅎㅎㅎ",
            "1. 청결함. (침구류,싱크대.화장실 등)\n2. 주차 아주 편함\n3. 순천만습지.국가정원 접근성 최고.\n4. 이면도로 위치. 도로소음 없음. 조용\n더보기",
            "깨끗하고, 순천만국제정원과 가까워서 좋았어요",
            "후기보고 반신반의 했는데.. 너무 잘쉬다왔습니다. 집보다 깨끗하다는말이 진짜였음.. 최고",
            "정말 깨끗하고 사장님도 친절해요. 식기류, 이불, 방 상태도 정말 만족스럽습니다. 로즈마리 강추합니다.",
            "사장님 2분 모두 너무 친절하시고, 제가 가본 펜션 중에 가장 청결했어요. 아무리 새건물이여도 깨끗하지 않은 경우가 있는데 전자렌지 안까지도 정말 깨끗해서 관리를 정말 잘 하시는구나 느꼈습니다!!",
            "아기랑 하는 여행이라 숙소청결이 중요했는데 정말깨끗했어요! 접근성도좋고 주인분도 친절하십니다!\n편히 쉬기에 좋아요~~:)",
            "밤 늦게 도착했는데 친절하게 챙겨 주셔서 좋았습니다. 주차장도 넓고 조용해서 잘 쉬었습니다.",
            "정말 저렴한 가격에 이렇게 깔끔한 숙소는 처음이에요. 주인분들이 관리를 잘하시나봐요. 칼도 집에있는것보다 훨씬 잘들고 정말 숙소가 깔끔한게 인상적이네요. 근처에 순천만 습지도 있고 국가정원도 자차로 그리 멀지 않은 거리에 있어요.",
            "순천역에서도 택시로 멀지않고 무엇보다 순천만습지 도보5분에 조용해서 잘쉬다왔습니다 후기대로 사장님 부부도 너무 친절하시고 세심한 배려와 인정이 넘치셨어요 숙소는 진짜 깔끔하고 집처럼 편했어요 순천만습지 오신다면 무조건 강추합니다",
            "사장님이랑 사모님 진짜 엄청 친절하셔요. 제가 냄새에 예민한데 이불이나 베개에서 전혀 냄새도 안나고 전반적으로 방 자체가 되게 청결했어요. 다음에 순천 놀러가면 여기 다시 사용할거 같아요!",
            "깨끗하고 좋았어요",
            "방도 정말 넓고 주차장도 엄청 넓어서 주차하기도 쉽구요 사장님께서 너무 친절하시고 방도 너무 깨끗해요 싼 가격에 정말 4명이서 따뜻하고 재미있고 편안하게 쉬다가 갑니다 근처에 음식점도 많아서 아주좋아요~~",
            "굿굿굿굿굿",
            "잘쉬고갑니다",
            "잘쉬고갑니다",
            "순천만습지하고 정말가까워요~~\n근처 식당들도 많고요♡편의점도 걸어갈수있어요 ㅋㅋ\n월요일이라 저희가족밖에 없었어요. 노부부께서 친절하게 설명해주셨어요^^\n단지 생각보다 방은 정말작아요 ㅋ 추운날씨여서인지 바닥난방을 미리해놓으셨다던데 넘 더워서 껐어요 ㅋㅋ\n더보기",
            "깨끗하고 저렴하고 위치도 좋고 친절하시고 다 좋은데 에어컨이 가스가 빠져 따뜻한 바람만 나와 더웠어요. 밤에 날벌레들이 많아 문닫고 잤는데 이제 날씨가 시원해졌으니 선풍기라도 구비해주심 좋을거같아요.",
            "너무너무 좋았어용 다음에도 또방문할께영",
            "친절하시고 칫솔도 안가져왔는데 그냥 주셨당 가성비 최고에요"
        ]
    },
    {
        "숙소번호": 12,
        "모텔명": "순천 더소풍펜션",
        "주소": "전라남도 순천시 별량면 동화사길 113",
        "전체평점": "4.8",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.4",
            "주변여행": "4.3"
        },
        "후기": [
            "비가와서 실내바베큐만 하였는데 만족스러웠구요.\n숙소상태도 매우 쾌적하고 깨끗했습니다.\n재방문 할 때가 기다려지네요",
            "깔끔하고 사장님 친절하시고 너무 만족했습니다~",
            "잘 다녀 갑니다",
            "너무 깨끗하고 사장님이 매우 친절하십니다 리뷰가 좋은 이유가 있네요 진짜 깨끗해요 외관으로 봤을땐 좀 오래된 것 같았는데 청소가 완벽하게 되어있네요 냄새도 안나고..\n그리고 수압도 쎄요 뜨거운물 잘나오고 화장실도 깨끗하고 욕조도 청소를 잘하셨는지 매우 깨끗합니다 ㅎㅎ",
            "잘 지내다갑니다^^",
            "방도 깨끗하고 나무냄새가 솔솔나서 하룻밤 진짜 잘잤어요! 주인 아주머니도 친절하셔서 다음에 순천 놀러오게되면 또 이용할거에요!",
            "깔끔합니다",
            "숙소마다 주차정말 잘되어있어여. 룸마다 룸바로 아래에 주차자리가 배치되어 있어서 불편함이 1도 없었고요. 실내공용바베큐도 깨끗하게 잘되어있어여. 고기집 식당온것같은 느낌. 매화마을 구경갔다가 숙소잡은거라 그리 멀지않았고요.낙안읍성과 가까운 거리에 있어요.펜션안에 매점이 있다고 표시되어 있습니다",
            "너무 좋아요",
            "바베큐도 완벽하게 준비해주셨고, 객실도 깨끗하게 관리하고 있어서 좋았습니다.\n위치는 좀 외진곳이라서 들어갈때 운전을 조심해야했구요, 보증금도 내고 숙박비 다 냈는데..객실 쓰레기까지 다 저희가 치워야해서 좀 어리둥절했네요.",
            "사장님두 친절하시고 펜션도 너무 좋았어요!! ㅋㅋ 강아지 도도 기여워용~~",
            "안쪽에 있어서 편의점같은건 없지만 깨끗하고 공기가 좋아요",
            "숙소안이 깔끔하게 정리되있고 청소도 엄청잘되있었어요!",
            "청결상태도 좋고 추천이욤!",
            "굉장히 편안하게있다왔습니다\n산에 인접해서 벌레라든지 좀힘들거라 예상했는데\n푹 잘자고왔어요 그런데 복층 올라가는 계단이 아슬아슬 했어요 밤에 자다가 화장실 내려갈때 잘못하면 낙상사고날수도 있겠더라구요 그거빼고는 다괜찮았습니다",
            "남자친구랑 우연히알아보다가 갔는데 너무 만족스러웠어요",
            "사진으로 보는것보다 훨씬 좋았어요. 주인분도 너무 친절하시고 좋았습니다.",
            "많은 펜션를 다녀봤지만 여기만큼 깔끔한 곳은 잘 보지 못했어요.\n주인분이 관리를 굉장하게 하는 듯해요(퇴실 시 이상없으면 누돌려주는 객실보증금 1만원이 얘기다했죠!)\n암튼 이용후기\n1. 화장실이 넓고 깨끗\n더보기",
            "관리가 잘 되어있어서 이용하기에 너무 좋았어요. 무엇보다 사장님이 청결하신 것 같아서 반했습니다! 재방문 의사 있어요!!!",
            "장점: 방이 생각보다 크고 화장실 락스 냄새 없고 수압도 좋음 . 뫈전 개별공간이라 남의식하지 않고 무지 편함\n단점: 주의 소음 방음 안됨ㅠㅠ 주차장 샷다문 소리 밤새 들림 ㅠ 잠에 민감 예민 하신분은 알아서 ?\n아쉬운점: 갠적으로 한달전에 예약했을때 할인받아 좋아했는데 여행 4일전쯤 들어가 확인해보니 가격이 내려감 ㅠ 낚였음 ㅡ"
        ]
    },
    {
        "숙소번호": 13,
        "모텔명": "순천 라온하우스애견펜션",
        "주소": "전라남도 순천시 왕지로 238-3",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.6",
            "편의성": "4.7",
            "주변여행": "4.6"
        },
        "후기": [
            "정말 편안하게 잘 쉬고 놀다왔어요",
            "저희가 진짜 후기작성 잘안하는데..왔을때부터 사장님이 나오시지도않고 저희 아이는 마킹을 많이한다는걸 알기에 항상 놀러다닐때 기저귀를 착용해놓는데 밤에 애들 산책하સ 나왔다가 저희 아이가 카페를 들어가서 마킹을 하는줄알고 사장님이 소리를 지르더라고요,,그거에 놀라 저희아이는 밖에있는 저에게 뛰어왔고요..저도 소리 지르는거에 놀라 사장님을 쳐다봤더니 사과 한말씀없으시고..후기좋아서 바로 예약하고 왔는데\n더보기",
            "가본 애견펜션중 최고였던거 같아요~\n저희 강아지바 넓은 잔디운동장에서 신나게 뛰어노는거 보니 너무 좋더라구요ㅎㅎ\n숙소도 너무 깔끔하고 생각보다 더 넓었습니다.\n사장님도 친절하시고 엄청 신경써주시고~\n더보기",
            "사장님 친절하시고 가성비가 반려견도 최고로 만족할 만큼 좋았어요!",
            "순천에 있는 반려견 동반 숙소 중에 젤 좋은 거 같아요!!! 사장님도 너무 좋으세요 ㅎㅎㅎ 잘 쉬다갑니당",
            "사장님도 친절하시고 숙소가 신축이라 깔끔하고 좋았어요. :)",
            "친절히 맞아주셔서 너무 감사합니다~\n강아지 동반 숙소로는 순천에서 최고의 선택인 것 같습니다 ㅎ",
            "좋습니다요",
            "숙소가 깨끗해서 좋았어요\n여행 당일 비가 와서 조금 아쉬웠는데요",
            "이번이 3번째 방문인데 올때마다 항상 너무 좋습니다.",
            "숙소 깨끗하고 괜찮앗어요!",
            "숙소 깨끗하고 괜찮앗어요",
            "주인분들이 너무 친절하시고 위급상황이 발생했었는데 본인일 처럼 걱정하며 도와주셔서 감사했습니다\n재방문 의사 10000퍼 입니다",
            "댕댕이들이 놀기 좋음",
            "좋아요~~깨끗하고침구도좋고좋아용",
            "엄마랑 둘이 강아지 데리고 힐링겸 갔는데 너무 만족스러운 힐링을 즐기다 왔습니다! 가을쯤 한번 더 가구 싶어요~",
            "강아지랑 같이 갈 숙소로 최고에요!!\n가족들이랑 같이 갔는데 넘 좋았습니다 ㅎㅎ\n생각보다 넓고, 깨끗하고 쾌적해요. 강아지들 놀기도 좋고 친절하셔서 아주 잘쉬다 갑니다~",
            "규모는 생각보다 작았지만 더할나위없이 좋았어요.\n사장님이 주신 팁으로 가을 여행을 고려중입니다.\n가시는분들께 사장님 팁을 알려 드리자면 입실하는날 11시 정도 도착해서 정원(마당) 또는 애견카페 또는 주변에서 반려견과 실컷 놀아주고 3시경 입실해서 강아지 쉬게 방에 두고 순천 관광 나가면 강아지들 잘 있는지 중간중간 봐 주신답니다.\n더보기",
            "초보애견맘이예요.\n리뷰가좋아서단번에 예약했어요.\n걱정반기대반으로도착!!\n와우~~진심 첫 느낌이 정말 깔끔하다였어요.\n더보기",
            "다음에 또갈거같습니다 너무친절하고 시설도좋아요"
        ]
    },
    {
        "숙소번호": 14,
        "모텔명": "순천 힐링펜션",
        "주소": "전라남도 순천시 순천만길 574",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.6",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "얼마전에 다녀왔는데, 이제야 남기네요. 비가 많이 오는 밤이었지만, 시설 만족도, 접근성 등 모든 면에서 완벽했고, 만족하고 왔습니다. 재방문의사 엄청높아요.",
            "방 컨디션도 좋고 사장님도 친절하셨어요. 성수기라 비쌌던 것 빼곤 만족합니다~2인 바베큐 만원이래요",
            "숙소 깔끔하고 좋아요!!",
            "하루 잘 머물다 갔네요 ㅎ 숙소 이용 하면서 괜찮은 것들도 있었는데 둘이서 하는 바베큐도 저렴하니 좋았고 특히나 양념재료도 기본적으로 제공 해주시고 그뿐만아니라 오락기구,세탁기있다보니 세제 등등 샴푸 앵간한 구비되어 있는게 센스가 있으셔서 좋았어요 그러고 아쉬운게 있다면, 방이 1층이다 보니 곧 여름인지라 벌레들이 많이 들어와서 어느새 거실에서 좀 쉬고 있는데 지네가 들어와서 어찌어찌 처치는 했네요 ㅎ 오시는 분들은 이 점 참고 해주심 좋겠고 앞에 벌레 퇴치 같은게 있으면 좋겠다고 보네요\n더보기",
            "깨끗하다는 후기가 많아서 기대하고 갔는데 역시나!!! 너무너무 깨끗해서 만족스러웠어요 ~ 침구들도 막 세탁하고 준비 해주신거 같이 깨끗하고 객실 구석구석 다 신경써서 더러운 곳이 없더라구요 사장님도 친절하시고 집처럼 편안하게 쉬다가 잘 지내고 왔습니다!",
            "진짜 재방문할꺼예요..!! 깔끔하고 편하게 잘 쉬었어요}++",
            "방도 크고 따뜻하고 다 좋은데 바닥 너무더러워요,, 물티슈로 살짝 닦았는데 기겁했어요,, 바닥 청결만 신경 써주시면 될거같아요ㅠ",
            "깔끔하니 좋네요~",
            "방이깨끗하고 화장실도 전혀 냄새가 안남\n침구류도 깔끔하고 사장님이 관리잘하시는 펜션임",
            "직원이 친절하고 깔끔하니 이용하기 좋았습니다",
            "비가온대서 급하게 펜션예약했고 사장님도 친절하시고 내부도 깨끗히 관리잘되있어요ㆍ다만 밤이되니 모기때매 잠못이룬밤이어서 아쉽네요ㅠㅠ 잘놀다갑니다",
            "친절하시고 깨끗하고 좋아요",
            "깔끔합니다",
            "너무좋았어요. 청결도가 제일마음에 들었네요. 날짜조절도 친절히 도와주셨어요 다음에 순천가도 여기 이용할꺼같아요",
            "너무좋았어요. 청결도가 제일마음에 들었네요. 날짜조절도 친절히 도와주셨어요 다음에 순천가도 여기 이용할꺼같아요",
            "사장님이 친절하시구 방이 깨끗해요",
            "근처여행지가까워서 좋아요",
            "바베큐하는곳이 조금 협소하고 순천만쪽을 바라보지않고 반대편 골목을 보고있어 전망이 사실상 없다고 봐야 하는것 외에는 평범하게 괜찮았어요. 친절하시고 실내도 깔끔합니다. 덥지않은 계절에는 괜찮을듯요",
            "사장님이 친절하시고 청결상태도 좋았습니다. 관광지도 가까워서 편리했어요",
            "급하게 예약한 숙소였는데 정말 깨끗했습니다 청결 그 자체였어요.. 👍👍👍침대도 편하고 추천합니다!!"
        ]
    },
    {
        "숙소번호": 15,
        "모텔명": "순천 순천만여행펜션",
        "주소": "전라남도 순천시 순천만길 580",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.5",
            "청결도": "3.9",
            "편의성": "4.1",
            "주변여행": "4.7"
        },
        "후기": [
            "사장님도 친절하시고 주변 마트이용 등 편했습니다.\n입실전에 방도 따뜻하게 해주셔서 좋았네요\n순천여행 가게 된다면 재방문의사 있습니다",
            "사장님이 넘 친절하게 대해주셔서 감사합니다-~^^ 저렴한 가격에 깔끔한 숙소 잘 사용했어요.",
            "순천만인근,펜션을검색하다가,\n우연히발견해서1박을했던,\n순천만여행펜션,가성비최고이고,\n우리가족모두,큰만족을했네요.\n더보기",
            "사장님이 친절하시고 방은 예상외로 깨끗하고 좋았습니다. 다만 아침저녁으로 쌀쌀해진것만큼 저녁시간엔 난방을 조금 해주셨으면 좋겠어요. 바닥이 엄청 차가웠어요. 이거 하나빼면 모든게 완벽했습니다.",
            "사장님은 친절하시고 실내는 깨끗하게 관리했으면 하는 아쉬움, 날개미, 머리카락 등",
            "2박을 했는데 다른곳가면 1박기준으로만 비품들이 준비되어있는데 휴지도 넉넉히 주시고 수건도 많고 좋았어요!!무엇보다 저희 갈 때쯤 시간을 알아보시고 미리 에어컨까지 틀어놔주셔서 시원하고 센스만점 완전 친절하셨어요!!수압도 쎄고 모든부분이 맘에들어 담에 놀러갈때 또 오겠습니다ㅎㅎ번창하세요❤️",
            "좋았습니다.",
            "잘쉬고 좋은 기억 가지고 갑니다",
            "청결이 아쉬운거 빼고는 좋았습니다.",
            "식기 위생상태. 욕실 위생.시설 상태가 조금 노후 되신 했지만 저럄한 가격에 하루 편안하게 쉴수 있어서 좋았습니다 사장님 아주 많이 친절하십니다",
            "늦게 갔는데도 친절히 맞아주시고 사장님 잘 묵고 갑니다.",
            "사장님은 너무 친절하신데... 우선 방이 추워요... 침대에 전기장판두 없구... 중앙난방인듯... 화장실두 춥네요...\n식기류나 전자레인지 냉장고 청결상태가 별루입니다.",
            "숙소는 깨끗하고 정돈이 잘되어 있었습니다. 청소를 너무 열심히 히셨는지 락스 냄새가 꽤 오래 갔던 점을 제외하곤 좋았습니다",
            "오래되었어요",
            "만족합니다~",
            "푹 잘쉬다갑니다ㅎ\n마트가있어서 좋아요ㅎ",
            "순천만습지와 가까워서 습지 구경 가기 좋았습니다.\n낙안읍성이나 다른 관광지도 갈만 했어요.\n객실은 좀 오래된 느낌이지만 시설은 충분히 다 갖추어져 있습니다.\n사장님부부가 친절 하게 맞아주셔서 좋았습니다.\n더보기",
            "급으로 가족여행가게되었는데 잘머물다갑니다",
            "사장님도 친철하시고 좋았어요~\n즐거운 추억 만들고 갑니다!!",
            "즐거운 여행되었어요 잘쉬다갑니다~"
        ]
    },
    {
        "숙소번호": 16,
        "모텔명": "순천 천지글램핑펜션",
        "주소": "전라남도 순천시 상사면 선동길 112",
        "전체평점": "3.9",
        "평점": {
            "친절도": "4.3",
            "청결도": "3.8",
            "편의성": "3.6",
            "주변여행": "3.6"
        },
        "후기": [
            "날이 저물어서 갔는데 와 엄청 높이 있네요 가팔라요 ㅋ\n덕분에 뷰는 좋았습니다 시설 괜찮구 씻기는 조금 불편하지만 다시 온다면 괜찮습니다^^",
            "너무 편하고 즐거웠어요!\n다음에 또 오고싶네용~~",
            "시설만 신경써주시면좋으실듯.\n곰팡이.하",
            "뷰도좋고 모든게 좋았으나\n곰팡이.. 청소안되어서 가렵고\n도마에도곰팡이 텐트도 곰팡이.",
            "접근성 너무 불편하구요.. 초보운전이면 오르막길이 너무 심해서 못 올라갈거 같아요. 특히 밤이면 더욱더..\n그리고 천막 자체가 곰팡이가 다 쓸고 거미줄에 청소는 아예 안하시는거 같아요. 아무리 숲속이지만 바퀴벌레 기본이구여.. 진짜 돈이 아까워서 눈 딱감고 반나절 버티고 나왔네요 . 냉장고 음식 넣으려고 열었는데 살아있는 바퀴벌레 돌아다니고 ,, 아무튼 다시 갈 일 없을 것 같아요. 다들 생각 잘 하시고 다녀오세요 ,,",
            "풀장이 조금 아쉽긴했지만 깨끗해요",
            "다 좋았는데 산 속이라 그런지 아쉽게 화장실에 벌레가 정말 많았어요 ㅠㅠ 그래도 자주 오고싶은 곳임",
            "좋아요 👍",
            "친절하고 좋았어요",
            "글램핑장이 번화가랑 15분 이상 떨어져 깊은 산골안에 있는건 그러려니 했으나 도착해서도 언덕길 엄청 올라가야됩니다.. 뭐 위치는 그렇다쳐도 객실내 벌레가,, 자세하게는 말 못하지만 전 다신 안갈것같습니다",
            "수영장오픈하면 또한번가볼의향 있어요^^",
            "친구들이랑 너무 재미있게 잘 놀다 가요 시설도 좋고 경치도 좋고 사장님도 친절해서 만족입니다 비가와서 조금 아쉬웠지만 다음에는 날씨 좋을때 방문하려구요 수영장 개장하면 한번더 오고싶어요",
            "시설도 깔끔하고 아이들과 함께할수있는 시설도 있어서 좋네요",
            "친절하신건 좋은데요 시설물들 길 너무위험하네요 시설물 정비를 좀 하셔야될거같아요 족구장 사용할려고 했는데 펜스하나 없고 바로 옆은 높이가 높은 낭떠러지에 공이 옆으로 굴러가면 잡지도 못하고 다시 주워오지도 못할거 같네요 위험하다 조심해야한다는 주의도 없고 저흰 실제로 사용하다가 옆으로떨어져서 급하게 응급실까지 다녀왔어요.. 이용할수있도록 펜스 공사를 좀 하시면 좋겠네요 그리고 방안에 화장대 경첩이 떨어졌던데 모르고 열다가 거울떨어져서 깨질거같아서 사용도 못했어요 또 주방에 칼..칼앞뷰뷴이 부러졌던데 그걸 계속 사용하라고 놔두신거는좀 아닌거같네요 그렇게 숙소가 저렴한 가격은 아닌데 시설설비체크가 너무 부족한게 아닌지 좀 실망스럽네요 심지어 저희방은 치약 있다 하셨는데 치약도 없었네요 마당에 있던 흔들의자도 탈려고 앞으로 흔들었는데 사슬이 기둥에 걸려서 사람이 탔다간 앞으로 꼬구라지겠더군요 심지어 설치도 바로앞은 낭떠러지처럼 되있눈데..시설물이 너무 위험해서 애기들 데리고 많이 오시던데..공사좀 하고 손좀 보시면 좋겠네요",
            "직원분들 친절하고 좋았습니다.",
            "차 없으면 가기 힘든곳이에용 ~~ 자차 끌고 가셔요 ㅎㅎ 아 택시도 가긴 가더라구요 !\n공기가 추운건 어쩔수 없지만 전기장판 뜨끈해서 잘 잤습니다 ㅎㅎ 좋은 추억 쌓고 왔어요",
            "숯불에 구워먹는 고기 너무 맛있었음 좋았음!!",
            "좋은추억만들고가요.",
            "정말 좋아요",
            "친절하고 좋습니다"
        ]
    },
    {
        "숙소번호": 17,
        "모텔명": "순천 순천만그리고나펜션",
        "주소": "전라남도 순천시 동너리길 14",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.6",
            "편의성": "4.6",
            "주변여행": "4.8"
        },
        "후기": [
            "가격대비 훌륭한 숙소입니다\n순천만국가정원과 습지가 가까워서 이동하기 편했어요\n특히 가장 좋았던 점은 가족 여행객이 묶기 좋은 숙소였습니다\n화장실도 두개 있고 식기류도 충분했어요\n다음에 순천을 여행하게 된다면 또 이용하겠습니다",
            "ㅅㅅㅅㅅㅅ",
            "아주좋았어요 사진보다 훨씬넓어요 굳",
            "가성비 좋은 숙소",
            "넓고 깔끔한 숙소였기에 가족 모두 만족했습니다^^",
            "좋아요좋아요요",
            "국가정원 때문에 간건데 접근성도 좋았고 방도 깔끔했지만...잘때 냉장고와 에어컨 소리가 좀 컸어요 제가 예민한건진 모르겠지만ㅎ화장실은 넒고 좋았습니다",
            "가성비 최고였습니다. 건물 겉은 좀 놀랐으나 내부는 생각했던 것 보다 훨씬 넓고 잠도 매우 잘 잣습니다.",
            "깔끔하고 가성비 너무 좋고, 주변에 먹을 것도 많고, 방에 식기나 필요한 것들이 잘 구비되어있어서 추천입니다",
            "차있는 분들 추천 합니다!\n저렴한 가격에 바베큐에 예쁜 펜션 이용할 수 있어요!\n수영장도 있는데 이용시간 지키지 않은 다른 소님들 때문에 좀 시끄러웠지만, 그래도 재미있게 보내다 갑니다.",
            "사진을 왜 이렇게 못찍으셨어요.. 크게 기대안햇는데 너무 좋아서 놀랏어요! 룸컨디션도 너무좋고 수영장물도 매일가신다더니 깨끗하고 놀기좋고 식기수량이 너무 넉넉해서 깜짝놀랐네요ㅎㅎ",
            "이번에도 잘 놀다 갑니다.",
            "좋은 가격에 평균이상의 숙소",
            "순천만 습지에서 가까워서 좋았어요. 시설은 깨끗했고, 가격대비 숙소가 넓어서 청소년기의 아이들하고 같이 잠을 자도 넉넉한 공간이 맘에 들었습니다. 저녁 노을이 지는 순천만을 보러 나중에 또 들르겠습니다.",
            "숙소도 넓었구 편하고 재밌게 놀다가요 ^,^",
            "수영장이있어서 갔던 펜션인데 다음날 퇴실할때 왜한밤만 자고가냐고ㅡ 아이가 울어서 다음에 3밤 예약한다고 달래서 집에왔어요 ㅋㅋㅋ",
            "순천만에서 무척 가깝긴하나 주변에 편의시설이 하나도 없어서 필요한 건 미리 사가셔야해요. 청소는 깨끗하게 되어있지만 기본적으로 시설이나 창틀같은 곳은.... 말하지 않겠습니다.",
            "사장님도 친절하시고 물놀이 하기에 너무 좋았습니다\n사실 저만 알고싶은 숙소입니다ㅋㅋㅋㅋ\n기대없이 방문했는데 너무 만족하고 갑니다\n또 올거에요!!!!!!",
            "가성비 아주 좋아요",
            "너무잘놀고잘쉬다왔어요!! 문의에 사장님 답장이 진짜점청빠르시고 친절하세요ㅎ 바베큐도 리필 불판에 숯까지 넉넉하고 갬성있는 바베큐했어요!! 수영장도 깨끗하고 넓고 시원하게 놀았어요ㅎ 가성비까지 갓~ 재방문 10000% 감사합니당ㅎ"
        ]
    },
    {
        "숙소번호": 18,
        "모텔명": "순천 순천만생태펜션",
        "주소": "전라남도 순천시 순천만길 476",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.7",
            "편의성": "4.6",
            "주변여행": "4.7"
        },
        "후기": [
            "습지근처라 접근성이 너무 좋아요 ㅎㅎ\n여러펜션 다녀보면서 이정도로 청결하고 깔끔한 곳은 드문 것 같네요\n늦은 시간 입실에도 친절하게 안내해주시고 감사합니다^^\n이달 한번 더 방문할게요~~",
            "후기 잘 안남기는데 만족스러워서 남겨요\n객실, 화장실 깨끗하고 청결합니다\n근처에 식당가 있고 편의점이랑 카페 있어서 좋네요\n근처 놀러오면 다시 방문할게요 번창하세요 !",
            "너무 좋았어요\n사장님 친절하시구요",
            "좋은 펜션입니다",
            "순천만이 가까워 다녀오기 좋았고 여러가지 물음에도 친절하게 대해주셔서 고마웠습니다.",
            "오랜만에 순천 와서 편안하게 쉬다 갑니당 순천만도 가깝구 주변에 카페랑 식당도 많아서 좋았어요 또 방문할게요",
            "순천만 습지랑 가까워서 산책하기에 좋아요~~근처에 음식점과 까페도 있어요~",
            "쥔장님이 친절하시구요\n무엇보다 숙소가 깨끗해서 좋았어요\n다음에 순천 올때도 오고 싶네요~~^^",
            "도착 예정시간을 훌쩍 넘겨 도착했는데도 친절하게 안내해주시고 객실도 깨끗하고 너무 좋았습니다\n다시 순천을 찾을 기회가 있으면 꼭 방문할거에요💛",
            "깨끗하고 관광지 접근성도 좋았는데 4월까지 순천만 폐장이라 아쉬웠네요",
            "깨끗하고 관광지 접근성도 좋았는데 4월까지 순천만 폐장이라 아쉬웠네요",
            "깨끗하고 관광지 접근성도 좋았는데 4월까지 순천만 폐장이라 아쉬웠네요",
            "숙소 깔끔하고 사장님도 친절하셨어요! 원래 가격도 저렴한데 할인까지 해주셔서 정말 값싸게 재밌게 놀고 왔습니다 감사합니다! 펜션 바로 앞에 정류장 있어서 버스 내림 바로인 것도 좋았어요!",
            "밤늦게 급하게 예약해서 간 펜션이었는데 사장님이 친절하게 안내해 주시고 객실도 따뜻하고 침대도 푹신하고 화장실도 깨끗하고 진짜 너무 대만족입니다! 다음에 또 방문할게요!!!!",
            "너무너무 깔끔하고 좋았어요 ㅎㅎ 방도 따뜻하고 사장님도 되게 친절하십니당",
            "순천만습지랑 엄청가깝고 사장님도 친절해서 좋았습니다.",
            "친절하고 깨끗해요",
            "사장님도 친절하시고 재밌게 놀다 가요 다음에 또 가고싶은 곳이에요",
            "좋아요 ㅗㅗ",
            "친절하시고 숙소도 깨끗하고 좋았습니다. 순천만습지 바로 앞이라 접근성도 좋아요"
        ]
    },
    {
        "숙소번호": 19,
        "모텔명": "순천 순천만포시즌펜션",
        "주소": "전라남도 순천시 순천만길 584",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.2",
            "주변여행": "5.0"
        },
        "후기": [
            "시설 깨끗하고 개별 바베큐 가능한 테라스 너무 좋았습니당 사장님도 엄청 친절하세요👍",
            "날씨가 안좋았지만 숙소는 편했어요 애견도 들어가는곳이라 걱정도 좀 했는데 청결해요!",
            "약간 2층 올라가는 계단이 좁긴한데 암튼 잘 쉬다왔어요~",
            "숙소 깨끗하고 친절하세요 침대 푹신 ㅎ",
            "너무친절하시고 깨끗해요",
            "기차여행이라 펜션선정에 시간이 많이걸렸는데 후기도좋고 ,픽업가능하대서 결정했어요.후기평처럼 펜션주인께서 픽업 신경 써 주시고 나긋나긋한목소리로 맞이해주셔서 첫인상이 무척좋았습니다. 습지에서가깝고 식사할곳도많아서 위치가 좋고, 주위가 조용하고 방은 넓고 깨끗하고 침구도 뽀송하구 수압도 쎄고 따뜻한물 잘 나오고.. 5점만점에 5점~\n시누도 어머니도 좋아해주셨어요.\n잘 쉬다 왔어요~~^^",
            "관광지랑도 가깝고 사장님도 친철하세요^^\n시설도 깨끗하고 싼가격에 잘 다녀온것같아요 !",
            "덕분에 재미있게놀다가요ㅎ",
            "순천만습지를 걸어갈수있는 위치여서 선택했는데, 사장님 친절하고, 숙소도 깔끔했어요. 머무는동안 불편함없이 잘 지냈어요. 순천만습지가실분들에게 추천드립니다.",
            "두번째방문입니다. 두번째로 방문할정도로 숙소도 저렴하고 너무좋았으며 사장님께서 너무친절하셔서 그거에한번더 감동했습니다 순천에 갈일이 자주있을꺼같은데 계속 재방문 할꺼같습니다~\n맘편히 푹쉬고왓네요 감사합니다~",
            "순천만 인근이라 순천만 구경하기 좋고\n숙소도 깔끔하고 화장실도 깨끗해요-\n여사장님이 매우 친절하시답니다^^",
            "늦게 입실했지만 편하게 잘자고 가요~",
            "방음이 매우매우 취약함.\n주차장 부족으로 객실앞 주차 못함.\n매우 친절함.\n다시는 오고싶지 않은 이유는 새벽에 다른사람 침입흔적 발생;;; (취해서 나중에야 깨달음; ㄷㄷㄷ;;;)",
            "숙소 너무너무 깔끔하고 사진보다 훨씬 넓고 테라스도 넘 분위기 있어요! 펜션 바로 옆에 작은슈퍼도 있어서 술이나 과자 부족할때 살 수 있어서 좋아요! 그리구 수건, 이불에서 좋은 향기 나요!! 앞으로 순천올때마다 이용하고싶어요ㅎㅎ 사장님도 친절하시구 덕분에 좋은 여행 보낸것같아요!",
            "코로나시국에 맞게 비대면이지만 문자나 전화로 친절히 안내 주셔서 편하게 사용했어요!",
            "순천만습지 가 가까워서 너무좋았어요",
            "사장님께서 너무친절히 대해주셔서 감사했습니다~\n객실상태도 너무좋앗으며 편안하게 쉬었다가 올수있는여행이였습니다!\n다음에도 꼭 재방문할꺼같아요!",
            "다음에도 꼭 방문하고 싶어요!!! 너무 깔끔하고, 아늑하기까지!! 저희 가족이 이번에 요구사항이 너무 많았던거 같은데..사장님이 너무 친절히 다들어주셔서 기분좋게 여행하고 가요ㅜㅜ 순천여행에는 포시즌펜션 강추합니다!!!",
            "원래 펜션은 청결하지 않을거라는 생각에 호텔을 선호 했는데 펜션 위생 상태가 호텔 보다 더 너무 좋았어요!! 사장님도 너무 친절 하시고 근처 맛집이랑 놀거리도 추천해 주시고 추천해주신 곳에서 산 고기도 너무 너무 맛있고 정말 저렴한 가격에 잘 먹고 잘 쉬다가 힐링하고 가요~!!! 다음에도 순천에 오게 되면 꼭 여기로 올게요!!",
            "사장님이 친절하시고, 숙소도 깨끗하고 좋았습니다:)"
        ]
    },
    {
        "숙소번호": 20,
        "모텔명": "순천 뜰애펜션",
        "주소": "전라남도 순천시 순천만길 574-1",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.9",
            "편의성": "4.9",
            "주변여행": "4.9"
        },
        "후기": [
            "친절하게 대해주셔서 너무 잘쉬다 갑니다. 비가와서 아숴웠지만 숙소에서 편하게 쉬었네요",
            "너무너무 좋아 요",
            "잘쉬다갑니다",
            "방도 넓고 따뜻하고 좋았어요~\n습지가 엄청 가까이있고 식당도 많아서 밥 먹기도 좋았어요~~\n사장님도 친절하시고 2박동안 잘 구경하고 쉬고왔어요~",
            "가족여행으로 객실2개 예약해서 간곳인데 주차공간이 좁아서 조금 불편했지만 바로 위쪽식당 넓은 공간에 주차공간 안내해주시긴합니다~\n방도 넓고 따뜻하고 수압도 엄청 세요~\n다른건 불편함없이 친절하시고 좋았어요~~",
            "너무 친절하시고 깔끔하고 좋습니다 추천추천",
            "17년전 기숙사에서 만난 친구들과 이제는 엄마가 되서 만났어요. 아이들과 같이 와서 걱정했는데 떠든다고 주의없이 잘 있다왔네요. 한가지 아쉬운건 숯불이 번개탄처럼 생겼던데 계속 불이 안꺼져서 고기굽기 어려웠어요.",
            "방 온도 따뜻했고 따뜻한 물도 잘나왔고 전체적으로 깔끔했어요\n테라스 개별 바베큐에 둘이서 쉬기 딱 좋은 방이었어요\n사장님도 엄청 친절하세요! 완전 추천합니다",
            "고기굽는데 좋았어요\n실용적이에요!!",
            "조아요조아요",
            "순천만습지 갈때는 여기를 계속이용할랍니다",
            "사장님이 친절하시고 갓성비입니다.",
            "펜션이 예뻐요 여름성수기인데도 요금도 착한가격입니다 테라스가 앞뒤로 두개나 있어서\n고기구워먹기도 좋고 테라스 한쪽은 아주넒어서 사용하기 좋아요\n복층이라 숙박하기도 좋아요\n사장님 친절하시고 너무좋으신분 입니다\n순천여행또갈때 이용하겠습니다\n여행하시는 분들께 추천하고 싶은 펜션입니다~^^",
            "매우 마음에듭니다 야시장도 가까워요",
            "사장님 정말친절하십니다 필요한게 있어도귀찮아 하지않으시고 잘챙겨주세요ㅎ 두통약이필요했었는데 흔쾌히 구해다주시구요ㅎ 다음에또 방문100프로입니다",
            "재밌게 잘 놀았습니다",
            "사장님 덕분에 슈퍼맨이 돌아왔다 잘했습니다^^\n정말 친절하시고 방도 깨끗하고 좋았습니다",
            "시내에서 조금 먼 감이 있지만 펜션 대부분 그렇더라고요. 진짜 가까운 데에 마트 있구요, 사장님 친절하시고 너무 잘 헤주셨어요. 머물면서 따로 불편하다, 보기 안 좋다 이런 것도 없었고 방음도 잘 되는 편이라고 하셨어요. 복층 계단 좀 불규칙하고 가파르긴 한데 신경쓰일 정도는 아니에용",
            "가족끼리 여행을 갔는데 너무 친절하게 설명해주셔서 감사했어요. 늦은 시간에 바베큐 준비를 부탁드렸음에도 잘해주셔서 감사했고 그냥 너무 친절하게 대해주셔서 숙소에 머무는 내내 기분이 좋았습니다! 순천만습지와도 가까워서 뷰도 좋았고 흔들의자 또한 오랜만에 타니 재밌더라구요^^ 다음에 순천 갈 일이 또 생긴다면 그때도 이 곳에서 머물고 싶네요! 잘 머물고 갑니다!",
            "좋았습니다!"
        ]
    },
    {
        "숙소번호": 21,
        "모텔명": "순천 순천만로맨스펜션",
        "주소": "전라남도 순천시 순천만길 342",
        "전체평점": "4.7",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.3",
            "주변여행": "4.9"
        },
        "후기": [
            "편안하게 잘먹고 잘 놀다 왔습니다.\n사장님의 깊은 친절함에 감사를 드립니다.\n또 이용하겠습니다.\n수고하세요.",
            "사장님이 친절하시고\n숯도 좋은걸 쓰시더라구요\n예전하고 다른느낌이었어요\n만족합니다.",
            "청결 상태가 아주 좋았고 사장님도 친절하세요ㅎ",
            "만족합니다",
            "시부모님 가족여행가실때 잡아드렸는데\n크고 쾌적하고 시설좋고 친절하시고 수건 많고\n모두 만족하신다고 하셨어요\n감사해요.",
            "벌레가 많아서 좀 불편했지만 경치는 좋았어요",
            "바베큐 장을 공용으로 사용하네요! 친절하게 응대해주셔서 감사드립니다.",
            "깔끔하고 좋은 곳이었는데 외풍이 조금 심해서 아쉬웠어요ㅜㅜ 그리고 펜션인데 왜 컵이 없을까요ㅜㅜ 요것말고는 다 좋았습니다!!!",
            "가격대비 무난하고 좋습니다",
            "잘놀다갔습니다\n바베큐장이 크고 좋아요",
            "순천만과 가까운 반려견 동반 숙소.. 아침에 반려견과 동네 산책.",
            "고기 굽는게 조금은 불편했지만 가성비 좋았습니다",
            "가성비면으로는 괜찮은 숙소입니다.",
            "애견동반이라서 일단 너무 좋았어요. 사장님 친절하시고 전에 펜션에서 두마리 기르신적이 있으시다고 울 강쥐 이뻐하셨어요^^~ 전 일단 침대가 푹신하고 방만 깨끗하면 다 포용가능합니다. 단 침대시트에 얼룩들이랑 첨에 문열고 불 켤때 도망가는 바퀴벌레 같은게ㅠㅠ 한마리 있었고 (남편이 잡아줬어요) 거미 크고작은것 몇마리 본것 때문에 부득이하게 청결도만 별 하나 뺐어요.",
            "너무 좋아요 진짜 편하게 잘놀다갑니다 ~",
            "청결에 조금만 더 신경써 주셨으면 괜찮을거 같아요",
            "10명에서 놀기 너무 좋았어용",
            "테라스가 좁아요.\n옆집과 분리가 안돼요.\n그것만 빼면 나쁘지 않아요.~",
            "숙소 깨끗하고 사장님이 친절해요",
            "그냥 조용히 지내기 좋았어요"
        ]
    },
    {
        "숙소번호": 22,
        "모텔명": "구례 지리산녹차별펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로 4310-36",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.8",
            "편의성": "4.6",
            "주변여행": "4.8"
        },
        "후기": [
            "생객보다 늦게 입실했는도 너무 친절하게 맞이해주셨어요 사장님이 너무 친절하시고 숙소가 너무 깨끗하고 저녁에 쌀쌀했는데 방은 너무 띠뜻했어요\n계곡과 연결된계단 여름에 너무좋을거같아요\n휴가때 또 오려고 생각중이예요~~^^",
            "위치 친절모두 만족합니다^^\n바베큐 테라스가 모두 연결형이라 사람 만을땐 좀 시끄러울듯 하지만 대체로 만족합니다~^^",
            "사장님 넘 친절하시규, 참기름도 흔쾌히 빌려주셨던...♥️ 감사했어용 ㅎㅎ\n숙소도 깨끗하고 수건도 이불도 넉넉하게 주셔서 친구들과 싸우지않고 잘 썼엉ㅎㅇ ㅎㅎ\n앞에 계곡 ㄹㅇ 발담구기 꿀잼\n오후에 들어갔는데 그늘이 딱 져서 시원하고 젛았어여\n편의점이나 마트는 계곡 건너편에있으니 차를\n타고 이동해야할듯.\n도로의 파란안내선?따라가면 딱 나와서 헷갈리지않고 좋았어요",
            "가족들끼리 방문했어요!\n방 업그레이드도 시켜주시고 너무 친절하셔요\n하동에서 좋은 추억 만들고 왔습니다!",
            "좋았습니다! 짱",
            "두번째 방문! 첫번째는 겨울에왔었는데 분위기가 완전 다르네요 아쉽게도 물살이 너무 쎄서 물은 못들어갔지만 사장님 매번 친절하시고 잘쉬다갑니다 💕",
            "계곡이 바로 앞에 있는 계곡이네요 뷰도 좋고 사장님도 친절하세요 .여름 에 또 오겠습니다 ㅎㅎ",
            "사장님께서도 너무 친절하게 대해주시고 방도 깔끔! 청결!하였어요.~\n펜션 바로 밑에 계곡이 있어 재미있게 놀다왔습니다.",
            "계곡전망에 깨끗하고...가족여행와서 잘 있다왔어요",
            "사장님이 너무 친절하십니다",
            "생객보다 늦게 입실했는도 너무 친절하게 맞이해주셨어요 사장님이 너무 친절하시고 숙소가 너무 깨끗하고 저녁에 쌀쌀했는데 방은 너무 띠뜻했어요\n계곡과 연결된계단 여름에 너무좋을거같아요\n휴가때 또 오려고 생각중이예요~~^^\n잘쉬다갑니다~",
            "잘 쉬었다 왔어요.",
            "모두 친절하시고 방도 깔끔해서 잘 묵다 갑니다!",
            "사장님 내외분 너무 친절 하세요.\n경치 좋고,청결 해서 잘 쉬었다 왔습니다~^^",
            "좋았어요!!깔끔하고 쾌적했습니다",
            "주인분들 친절하시고 자연도 너무 좋고~~ 또 가고 싶은 곳이에요",
            "깨끗하고 바로 옆 계곡 물소리 참 좋았어요",
            "너무 좋았어용~~ 다음에 또 가고 싶어요!!\n근처 계곡도 맑아서 잘 놀었어용",
            "계곡 경치도 이쁘고 앞에 물놀이 장소도 넘 좋았어요",
            "친절하시고 바베큐시설이 방 바로 앞에 있어서 정말 편리합니다. 계곡까지 이어지는 계단도 있어 놀기도 좋구요."
        ]
    },
    {
        "숙소번호": 23,
        "모텔명": "구례 섬진강나루펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로 4142-36",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.4",
            "편의성": "4.4",
            "주변여행": "4.5"
        },
        "후기": [
            "양가 식구들과 아기 돌기념으로 놀러왔어요\n주변 풍경도 넘 좋고\n펜션도 넓고 깨끗했어요\n침구도 깨끗하고 시원한 침구여서 좋았고",
            "잘 쉬고 갑니다\n가성비 추천요",
            "깨끗하고 뷰가 넘 예뻐서 도착하자마자 감탄했어요ㅠ̑̈ ㅠ̑̈ 여태 다녀본 펜션들에 비하면 가성비 최고에요.. 사장님도 친절하시고\n침구류도 식기류도 다 깨끗했어요\n돌판에 구워먹는 고기맛도 넘 좋았습니다\n일출이랑 일몰 모두 밖에 있을 때라 모르겠지만\n여기 뷰가 너무 끝내줘서 다음에도 여기서 묵게되면\n일몰은 방에서 보려고요 ㅎㅎ!!\n좋은 여행에 숙소가 최고로 중요한데\n넘넘 잘 묵고갑니다^^!!",
            "급경사로 운전주의 필요",
            "양가 식구들과 아기 돌기념으로 놀러왔어요\n주변 풍경도 넘 좋고\n펜션도 넓고 깨끗했어요\n침구도 깨끗하고 시원한 침구여서 좋았고\n화장실도 3개나 있어서 불편함 없이 잘 놀다왔습니다\n다음에 또 방문하고 싶네요!",
            "생각보다 넓고 좋았어요",
            "섬진강 뷰는 참 좋아요. 방이 하나 따로 있고 화장실도 두갠데 출입문은 따로 되있어 좀 불편하지만 낮은 창문으로 연결되있어 창문으로 넘어 다녔네요. 바베큐도 강을 보면서 독립적으로 할수 있구요. 가자마자 사장님께서 춥다고 방에 보일러 올려주시고 친절했는데 밤에 장작 피우다 잠깐 방에 들어가있었는데 물어보지도 않으시고 불을 꺼버려서 좀 그랬어요. 다시 불멍 때리려고 했었는데. .청소는 대부분 잘 되있었는데 냄비를 쓰려고 보니 전 숙박자가 설겆이를 안해놨는지 빨간 음식물 기름때가 엄청 많이 묻어 그대로 있었어요.청소할때 검수 제대로 안하는지. .그래도 이불같은건 깨끗해보였어요.",
            "펜션에서 바라본 야경 사진 첨부합니다. 화개장터도 가깝고 섬진강변 길 너무 좋아요",
            "섬진강뷰 ~넘 이쁘네요.\n사장님친절하시고 모는게 좋았어요.\n담엔 딸아이들이랑 올려구요.",
            "섬진강을 바로 바라볼수있어서 좋았어요. 주인집 강아지도 귀엽고요.",
            "적절한 위치와 좋은 뷰, 가성비의 결합이라서 저는 좋았어요 그런데 숙소 자체를 즐기고 싶어하는 분들은 돈 더주고 더 좋으신데 가는게 좋을 듯",
            "깨끗하고 경치도 조아요",
            "좋았던 점 : 바닥이 엄청 뜨겁게 보일러가 됐습니다. 바로 앞에 섬진강 뷰라 아침에 예뻤습니다. 화개장터가 가까워서 좋았습니다. 화장실 청소 상태가 좋았습니다.\n아쉬운 점 : 작은 방이 베란다를 통해 넘나들어야 하더라구요.. 그리고 공기가 너무 추웠어요. 바닥은 엄청 뜨겁긴 했습니다. 제가 먼지 알러지가 있는데 침구 덮을때마다 콧물과 가려움이 있었어요.. 침구류가 청결한지 확실하지 않았어요 이건 개인적인 생각입니다. 그리고 국자 같은게 너무 기름져있어서 못썼어요ㅠㅠ 다른 식기류는 뜨거운 물로 깨끗이 씻어서 사용했습니다",
            "넘 좋아요^^",
            "깔끔하고 좋아요",
            "침구류, 화장실청소상태가 깨끗했어요\n사장님도 친절했어요\n친구들과 그 가족들 다 함께하는 여행이였는데 모두 만족했어요",
            "깨끗하고. 뷰도 좋았어요. 그런데 아쉬운점은ㅠ주차가 좀힘들었어요. 주차공간은 좁아요.",
            "너무 최고예요 또 갈래요",
            "깨끗하고 뷰도 좋고 멍멍이도 너무 귀엽고 너무 좋아요 또 가고싶네요",
            "공기좋은곳 잘 다녀왔습니다"
        ]
    },
    {
        "숙소번호": 24,
        "모텔명": "순천 순천만갈대숲펜션",
        "주소": "전라남도 순천시 순천만길 586",
        "전체평점": "5.0",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.8",
            "편의성": "4.6",
            "주변여행": "4.8"
        },
        "후기": [
            "순천여행 2박동안 잘 쉬고 갑니다~",
            "후기 왠만하면 잘안오리는데 너무 좋아 올립니다.너무 편하게 잘쉬다 갑니다.\n사장님께서 친절하시고 방도 깨끗하고 침구들도 깨끗해서 좋았습니다.\n다음에 기회가 된다면 다시 이용하고 싶네요.",
            "사장님을 뵙진 못했지만 침구류가 깔끔해서 좋았어요^^",
            "순천만국가정원박람회보러 갔는데 당일급하게잡은 숙소였어요~시부모님모시고갔는데 부모님들이 너무좋아하셨어요~침대도 두개에 내부도너무깔끔하고 아주만족스러웠습니다~담엔친정부모님모시고 또한번방문할께요~덕분에등따숩게잘 놀고머물다왔습니다^^",
            "사장님도 친절하시고 깔끔하고 2층이 특히 좋았어요!\n다음에도 또 방문의사 있습니다~",
            "복층으로 되어있어 아이가 매우 흥미있게 보냈습니다. 다음에 또 방문하고 싶네요.",
            "복층구조라 아이가 매우 흥미있게 지냈습니다. 다음에 다시 방문하고 싶네요.",
            "청결하고 친절했습니다",
            "가성비 접근성 모두 좋아요",
            "사장님이 친절하셨어요\n픽업은 이용하지 못 했지만 택시 혹은 시간표 보고 버스타기 용이하구 순천만 가기도 좋았네요\n요즘 갬성은 아니지만 저렴한 가격에 잘 이용했습니다\n베개가 너무 높아서 잠자리가 불편하긴 했어요",
            "청소상태 아주 훌륭했습니다.. 다만 주차공간이 협소하고 내부 공간이 조금.. 그늘지다고 해야 할까요..",
            "좋아요^^^",
            "즐거운 여행이 되었습니다~",
            "깨끗하고 생각보다 방도크고 사장님께서 친절하셔서푹쉬다 가네요^^\n담에 또순천오면 꼭갈게요^^\n위치도 좋아서 보성 도같다오고 왕새우도 먹었네요.\n소고기 도축장은 생각보다 별루였음~",
            "먹고노느라 정신팔려서 실내사진은 못찍었지만\n한적하고 조용한 위치라\n편하게 잘 쉬었습니다\n친구와의 급 여행이었고 당일 오후에 급 예약했지만\n그래도 착한가격으로 잘 이용했어요~\n친절하게 대해주신 사장님도 감사하고\n날이더워 주변산책은안했지만\n방에서 에어컨틀고 술마시고 안주먹기엔 딱좋았습니다\n생각보다 방 넓고\n샤워시설도 좋습니다👍👍",
            "순천만 근처라 좋고 근처 식당은 일찍 문닫는편. 다른건 몰겠고 침구하나는 너무 좋았네요",
            "사진보다 훨씬 깨끗하고 개별바베큐도 너무너무 좋았습니다",
            "첨에 배수가 안되는듯햇지만 무슨영문인지 그담부터는 팡팡 좋앗다요",
            "사장님이 매우 친절하십니다",
            "사장님 친절하시고 편의도 잘 봐주심.\n객실 분위기와 컨디션이 참 좋음.\n바베큐가 베란다에 딸려 있어서 편리함.\n방음이 부족한건 감안할 필요가 있음."
        ]
    },
    {
        "숙소번호": 25,
        "모텔명": "구례 지리산나무향기펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로 4310-41(나무향기)지리산나무향기펜",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "폭풍검색후 예약한 펜션!\n지리산의 계곡 한줄기가 그리고 지리산이\n보여서 좋고, 사장님의 친절과 배려도 굿!!\n시설은 새것은 아니여도 구석구석 관리를",
            "조용하고 깨끗하고 분위기도좋고\n너무좋았습니다",
            "바다로 가려 했다가 산으로 왔는데 시설도 마음에 들었고 비온 뒤라 그런지 깔끔했고 앞에 강물 흐르는 소리도 좋았습니다. 고기 맛있게 굽는법도 알려주시고 테라스에 개별 바베큐라 너무 좋았습니다.🙏",
            "여행갔다 급하게 잡은 숙소인데 뷰가 너무너무 좋아요! 방 컨디션 좋고 물 흐르는 소리까지 힐링 그 자체에요. 고기굽는 방법도 자세히 알려주셔서 너무 맛있게 잘 구워먹었어용!",
            "펜션 너무 좋았어요!! 제가 욕실 깨끗해야 만족하는데 청결한데다 수압도 세고 따뜻한 물도 잘 나와서 너무 좋았어요ㅎㅎ 수건도 엄청 넉넉하게 주셔서 감사했습니다!:) 그리고 무엇보다 지리산 뷰 바라보며 먹는 바베큐는 정말 최고였어요ㅠㅠ2박 ㅜ3일동안 너무너무 잘 쉬다 갑니다! 다음에 또 올게요ㅎㅎ사장님 부부 건강하세요❤️",
            "엄마랑 단둘이 놀러와서 즐거운 하루보내고 숙소에 왔는데 숙소도 깨끗하고 경치도 너무 좋았습니다!\n평점 및 리뷰보고 정했는데 평점 만큼이나 만족스러운 숙소였어요~\n사장님도 친절하시고 방도 깨끗, 따뜻한 물도 잘나와 불편함 없이 잘 쉬었어요~~\n방마다 테라스가 있어서 운치있는 경치보면서 저녁 먹는데 엄마가 너무 좋아하셔서 기분 좋게 보내다 갑니다!",
            "풍경도 좋고 사장님이 직접 고기 굽는 방법도 알려주셔서 재밌게 놀다가 왔습니다.",
            "잠만 잘거라 별 기대 없이 갔는데, 화장실 구조도 특이한데 샤워기 걸이조차 없네요..",
            "조용하게 잘 쉬었다가 갑니다.",
            "칫솔 공짜로 주셔서 감사했어요 늦게 도착해서 오래 있지는 않았지만 아침에 나와보니 뷰가 기가 막혔습니다",
            "사장님, 사모님 모두 친절하셨고, 뷰도 대박 좋았어요! 편안하게 잘 쉬다 왔습니다",
            "뷰가 그냥 아주 미쳤지요\n사장님도 친절하시고 잘 쉬다왔어요!",
            "잘 쉬었다 갑니다.\n사장님 내외분께서 도착하자마자 친절하게 맞아주셨어요.\n사장님께서 바베큐 맛있게 굽는 방법을 가르쳐 주셔서 아들과 함께 좋은 저녁시간도 즐겼습니다.\n발코니에서 바라본 뷰도 좋았고 객실 청결 상태도 좋았어요.(이불은 깨끗하고 보송보송 부들부들, 호텔 이불보다 좋았어요^^)\n다음 날 매화축제 갈거라고 말씀 드렸는데\n늦게 출발하면 주차도 못하고 길에 갇혀서 꼼짝 못한다고\n6시 이전에 출발해서 이른 아침 다 둘러보고 펜션으로 다시 돌아와 아침 챙겨먹고 나가라 하셔서\n일출시간보다 일찍 나서면서 이게 맞나 싶었는데\n사장님 말씀대로 안했으면 진짜 고생할 뻔 했어요.\n감사합니다.^^\n다음에 그쪽으로 갈 일이 있으면 다시 뵙도록 하겠습니다.",
            "늦게 갔는데 10만원 짜리방 잡았는데 11만원짜리 방 주시고 방도 크고 깨끗했어요 ㅎㅎ 좋아요",
            "항상 잘 쉬다 갑니다 감사합니다!",
            "전망좋고 사장님도 친절하시고 깨끗했어요",
            "폭풍검색후 예약한 펜션!\n지리산의 계곡 한줄기가 그리고 지리산이\n보여서 좋고, 사장님의 친절과 배려도 굿!!\n시설은 새것은 아니여도 구석구석 관리를\n꼼꼼하게 하신 티가 팍팍!!\n거기다 침구류도 뽀송뽀송..^^\n수압도 쎄고 집기류도 깨끗해요~\n다만, 계곡까지는 거리가 쫌 있어요!\n계곡이 바로는 아닌 점!!\n테라스가 옆방과 연견되어 프라이빗한건\n포기해야한다는 점! 빼고는 굿!!👍\n마트도 거리가 있으니 미리 먹을거는\n사서 가는게좋아요!\n다시 재방문 하고픈 마음100프로 입니다~^^",
            "부족한건 더 갖다주시고 친절하십니다. 아쉬운건 주차장 정도일 것 같은데 이 동네는 산이라 어쩔 수 없을 듯요.",
            "진짜 너무 좋았어요 공기도 맑고 조용하고 전경이 제일 좋았구요 사장님도 너무 친절 하셨습니다 이 부근으로 놀러 가면서 숙소 이쪽으로 예약한걸 다행으로 생각하고 있습니다 그리고 아직 숙소가 유명해지지 않아서 좋은 숙소 조용하게 사용했습니다 ㅋㅋ",
            "힝 사진 용량이 크다고 안올라가지네여.,,,, 뷰 너무 예뻐서 올리고싶은데,,ㅠㅠ 모든 방 뷰가 다 좋지만 행복나무 예약하길 잘한것같아요 진짜 예쁘고 탁 트여서 묵는 내내 힐링했어요\n수압도 좋고 방도 너무너무 깨끗하고 수건도 넉넉히 주셔서 정말 좋았어요!! 침대도 생각보다 너무 편해서 꿀잠잤아용ㅋㅋㅋ 사장님도 진짜진짜 왕친절하셔서 감사했어요!!!\n다른펜션 취소되고 찾은 곳이었는데 여기오길 백만번 잘한것같아요\n또 놀러갈게요!!"
        ]
    },
    {
        "숙소번호": 26,
        "모텔명": "구례 지리산쉬리펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로 4310-46",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.9",
            "주변여행": "4.8"
        },
        "후기": [
            "사장님너무너무친절하시고\n다음엔좀덜추울때가야겠어요\n텐트잘되어있는데추위를많이타는체질이라ㅜㅜ\n그래도너무좋았어요!!!",
            "진짜 너무 친절합니다.",
            "야놀자 리뷰 처음 남겨보는데요. 도착하자마자 사장님이 반겨주시는데 너무 착하시고 친절해서 기분이 너무좋았습니다~ 방도깔끔하구 근처에 계곡있어서 발담그러 가기도좋아요~ 또 갈게요!",
            "맛있게 잘 먹고 갑니다",
            "친절하고, 깨끗하고 프라이빗하고! 또 갈께요🫶",
            "진짜 너무좋아요 사장님두뷴 너무친절하시고..말로표현안될정도로 제조카가여기서 살고싶다고했어요 여가엄청꺀긋하고 뷰도좋고 힐링하기딱좋았어요ㅠㅠㅠㅠ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️",
            "작년에 가보고 너무 좋아서 또 다녀왔어요!\n펜션이 관리가 잘 되어있고 깨끗해서 편하게 잘 쉬고 왔어요~\n날씨도 좋고, 공기도 좋고, 숙소까지 완벽했어요~\n꼭 다시 가고싶은 곳이에요👍",
            "비가 많이와서 기대안하고 갔는데 뷰가 너무좋아서 오히려 운치있고 대박이였어요~~👍\n숙소도 깨끗하고 사장님도 친절하셔서 잘 쉬다갑니당!\n다음에 또 와야겠어요🙂\n다음날 사장님께서 추천해주신 코스도 멋졌고 대만족입니다^^",
            "차가 있어야 들어갈수 있어요~ 픽업도 가능한것 같은데, 저희는 택시타고 갔어요.\n간만에 엠티간 기분내면서 좋은 풍경에 숯불에 고기구워먹고 너무 좋았네요. 숯불비는 2만원 따로 있어용. 사장님 부부가 인상도 좋으시고 정말 친절하셨어요. 두릅도 내주셔서 맛나게 먹었습니다.\n침구도 깨끗하고 전반적으로 청결했습니다",
            "사장님 내외분 친절하시고, 숙소도 청결해서 좋았습니다. 화개장터, 쌍계사, 화엄사, 삼성궁 등 관광지와도 가깝고, 바베큐도 좋았습니다. 다음에 또 가고 싶습니다.",
            "정말 깨끗하고 좋습니다\n구석구석 다 청결하고 필요한 물건 왠만한건 다 있어요\n주인 내외분 모두 정말 친절하시구요\n친구들과 잘 쉬고 놀고 갑니다",
            "사장님이 친절하시구요. 겨울에도 바베큐 해먹기 좋습니다. 잘 쉬다왔습니다.",
            "사장님너무너무친절하시고\n다음엔좀덜추울때가야겠어요\n텐트잘되어있는데추위를많이타는체질이라ㅜㅜ\n그래도너무좋았어요!!!\n재방문의사1000%입니당~~",
            "일정보다 일찍도착되었는데 편하게 대해주셔서 너무감사했어요~\n시설모든거에 만족해서 좋은기억만남았습니다\n대신주차장까지의 경사로가좀있어서 주차하기가 까다로울수는있어요",
            "시설도 너무 깨끗하고\n사장님.사모님 넘 친절하셔서 정말 좋은 시간 보내고 왔습니다.\n내년에 또 갈 예정입니다.",
            "사장님도 친절하시고 숙소 청결상태 최상이었어요. 밤에 벌레도 많이없고 숙소 넓었어요!!!\n사장님의 진심이 느껴지는 방이었네요~\n나중에 구례 놀러가면 또 방문하고싶어지는 숙소였어요....!\n아침에 뻥뚫린 풍경보며 모닝커피한잔 하니 기분이 좋아지더라고요~ 즐거운 추억 만들어주셔서 감사해요 ❤️❤️❤️",
            "장점만있는숙소였습니다.\n깨끗합니다 호캉스만하다가 갑자기 잡은 펜션이였는데.\n호텔보다더 좋았습니다 사장님 사모님두분다 친절합니다\n복층인데 아래위 둘다에어컨이있습니다(이부분은 정말좋네요) 침대도깔끔합니다 층고도 생각보다높습니다\n복층올라가는계단도 높지않아서 좋았습니다\n인버터가아니고 가스레인지여서좋았고 전자레인지부터\n밥솥 집기류 그외 양념 및 얼음까지\n계곡도가깝고 정말단점이라고는1도없는 좋은숙소였습니다\n이제펜션은 이곳.만갈것같습니다\n감사합니다 힐링100%",
            "사장님 사모님께서 너무너무너무 친절하게 반겨주셔서 좋았어요🤩 산 위에 있어서 조용하니 경치가 캬…👍🏻 그리고 펜션 내부가 정말로 깨끗해서 집인양 편하게 쉬었습니다🫶🏻 보통 펜션가면 아무리 청결해도 특유의 꿉꿉한 냄새가 나기 마련인데 냄새 1도 없습니다! 아 또 가스레인지도 반질반질 깨끗…♥️ 사장님의 세심함이 느껴졌습니다! 무조건 또 갈거에요🥹 숙소 앞에 계곡도 많이 깊지 않아서 재미있게 놀고요! 공짜로 튜브도 빌려주셨어요…쏘스윗🥰 또 바베큐 숯불도 사장님께서 너무 잘 지펴주셔서 고기도 맛있게 먹었습니다🥩 퇴실하고 나서 커피 권해주셔서 카페테리아에서 커피도 야무지게 먹고 지리산 경치 원없이 즐기고 갑니다! 🏞 급하게 간 여행인데 너무 즐거웠습니다. 감사합니당🙏🏻",
            "전망도 너무 좋고 수영장도 크고 비가와서 아쉬웠지만 객실도 깔끔하고 사장님도 친절하셔서 좋았어요",
            "전 숙박에서 젤중요한게 청결이에요. 벌레많은곳을 많이 봐와서 산밑이라 걱정했지만 여러리뷰에 깨끗하다고해서 선택하게됐어요.우선 숙박후기는 대만족이에요. 깨끗하고 넓은 독채펜션에, 단독으로 쓸수있는 바베큐장에,친절하신 사장님에, 애들 물놀이할수있는 풀장에, 조금만 걸어가면 발 담글수있는 시원한 계곡물에..저희가족끼리 방해받지않고 조용하면서 신나게 놀다왔어요. 펜션에서 내려다보이는 전경에 아침에 피어오르는 물안개에 힐링하고 갑니다."
        ]
    },
    {
        "숙소번호": 27,
        "모텔명": "구례 지리산로시난테하우스펜션",
        "주소": "전라남도 구례군 토지면 피아골로 81",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.9",
            "주변여행": "5.0"
        },
        "후기": [
            "깔끔하고 좋았습니다.",
            "너무좋았어요",
            "만족합니다",
            "너무 좋았습니다.\n숙소 주변 풍경도 너무 좋았어요!",
            "좋았습니다!",
            "화개장터랑 가까웠어요 따뜻한물 잘나오고 욕조 엄청커서 놀랐어요 ㅋ 사장님도 친절하시고 깨끗합니다 잘쉬다가요",
            "진짜 완전 만족했어요 ! 크리스마스 여행왔는데 사장님 부부도 너무너무 친절하셔서 편하게 쉬다 갈 수 있었구요, 객실이나 바베큐 모든게 완벽했어요 ! 주변 조용하고 풍경좋고 저녁엔 별까지 볼 수 있는곳 ㅠㅠ 진짜 힐링하다 갑니다ㅎㅎ",
            "숙소 깨끗하고 좋아요. 주인분들 너무 친절하셔서 편하게 잘 지내다 왔습니다. 다음에 친구들이랑 지리산 갈때 또 이용할게요~",
            "조용하고 깨끗해서 좋았어요",
            "친절한 서비스에 감사합니다",
            "깨끗하고 수영장도있고 계곡이랑 가까워서 좋았어요",
            "사장님도 너무 친절하시고 펜션도 너무 좋아요! 수영장도 크고 놀기 좋습니다 ㅎㅎ 근데 여름이고 산쪽이라 벌레는 좀 많아요ㅠ",
            "구례 여행 왔다가 들렸는데 사장님도 친절하시고 시설도 너무 좋고 숙소자체에 사장님의 세심한 배려가 느껴져서 기분 좋게 머물다 갑니다 ㅎㅎ 전망도 너무 좋고 제대로 힐링했네요! 담에 또 올게요😊",
            "비가 많이 와서 걱정했는데 방도 따뜻하고 바베큐도 따로 마련된 곳에서 할 수 있어서 좋았습니다^^!\n날씨 좋을 때 또 가고싶어요!",
            "좋아요 ! 근데 화장실에 벌레가 좀 마니 들어와요 ㅠㅠ 그것빼고는 깨끗하고 편하고 너무 좋았어요 또 오고시퍼요 !!!",
            "펜션 너무 깨끗하고 난방잘되고 온수도 잘나오고!!\n테라스도 너무 잘되었어서 놀랐어요! 진짜 좋아요",
            "깔끔하고 친절하시고 좋아ㅆ어요",
            "친절하고 너무 좋았습니당",
            "사진이 많이 첨부가 안됐네요~등산후 편히 쉬다오려고 예약한곳~사장님도 넘나 친절하시구~시간연장해서 점심먹고 출발했어요~덕분에 휴식 잘했구~매트리스가 정말 포근해서 꿀잠 잤어요^^펜션들은 늘 퇴실시간이 빨라 담날 운전이 힘들었는데 배려덕분에 정말 휴식 잘했습니다~너무 감사합니다😄 등산하고 한숨자고 밤늦게 먹느라 숯불은 아예안했지만 테라스 운치에 넘나 즐거웠네요~번창하세용^^",
            "우선 젊은 사장님 두분이 너무 너무 정말 정말 말로 다 표현할수없을정도로 친절하셨고 바베큐할때도 숯 쓰다 부족하면 더 갔다쓰라고 하시구 추가비용 많이 받는곳도 정말 많은데 너무좋았어요 분위기는 물론이구요!!\n아기와 같이갔는데도 아기마저 정말 좋아햇던거같아요^^\n앞엔 계곡물이 흐르고 분위기 너무 굿 입니다!! 여름에 또 갈거예요..♡♡"
        ]
    },
    {
        "숙소번호": 28,
        "모텔명": "순천 달벗한옥펜션",
        "주소": "전라남도 순천시 월등면 계월길 130-16",
        "전체평점": "5.0",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.3",
            "편의성": "4.0",
            "주변여행": "3.5"
        },
        "후기": [
            "등록된 사진만 보고는 방이 이렇게 많고 큰지 몰랐어요! 넓은 방 3개에 넓은거실, 넓은 주방. 화장실2개, 방 두개에는 퀸사이즈 이상되는 침대가 있고도 여유공간이 널널해요.\n독채라 넓을거라고 예상은 했지만 예상보다 훨씬 크고 넓어서 성인 8명이 이용했는데 완전 편하고 여유있게 지내다 왔습니다.",
            "조용하고 아름다운 한옥에서 힐링이 많이 되었어요",
            "위치가 아쉽긴하지만 조용히 잘 쉬고올 수 있었습니다.",
            "방 크고 화장실도 두개 있어요. 두가정해도 충분할듯. 그릇도 많고 기본적인 양념도 있고 냉장고도 커요. 정수기도 있습니다. 비오는 날이라 운치있게 빗소리도 듣고 좋았습니다.\n사장님 직접 거주는 안하시는듯해서 필요하신건 미리 말씀하셔야할듯해요. 근처에 편의시설.없으니 미리 다 가져오세요\n저희는.술이 모자라서 ㅎㅎㅎ\n아..주차가 힘들더라구요. 입구쪽 몇대 있고 아니면 안쪽으로 넣어야하는데 좁습니다.\n욕실에 칫솔만 빼고 모두 있습니다. 물티슈, 휴지, 수건 넉넉하구요.",
            "등록된 사진만 보고는 방이 이렇게 많고 큰지 몰랐어요! 넓은 방 3개에 넓은거실, 넓은 주방. 화장실2개, 방 두개에는 퀸사이즈 이상되는 침대가 있고도 여유공간이 널널해요.\n독채라 넓을거라고 예상은 했지만 예상보다 훨씬 크고 넓어서 성인 8명이 이용했는데 완전 편하고 여유있게 지내다 왔습니다.\n바베큐장도 주방에 딸린 문으로 나가면 바로 연결되있고 식기류며 수건이며 아주 넉넉하게 준비해주셔서 불편함 전혀 없이 부모님 모시고 가족여행내내 정말 잘 지내다 왔습니다!!!!",
            "산이라 벌레가 조금 많은 것 말고는 좋았어요 ! 늦은 시간에도 체크인 도와주시는 직원분께도 너무 감사합니다 ☺️ 저희 여자 4명이 가로로 나란히 잘만큼 침대도 나름 컸어요 〰️ 좋은 시간 보내고 갑니당",
            "펜션 너무 좋아요 ..\n일단 경치에 반했어요 ㅎㅎ\n주위에서 다들 어디냐고 물어보더라구용\n바베큐하면 많이 더울 줄 알았는데\n선풍기도 준비해주셔서 덕분에 안덥게 잘 이용했어요 !! 담에 또 방문할게요 :)",
            "근처에는 편의시설이 없어서 리뷰를 보고 준비 철저히 해 갔어요\n시설은 너무 좋아요. 그리고 내부에 자잘한 조리기구 같은것도 왠만한건 다 있구요. 주변 풍경이 너무 좋아서 지인분 중에는 다시 오고 싶다고 했어요\n욕실은 규모가 작은편이나 씻는데는 문제없구요.\n샴푸,린스,바디워시는 일반 제품통에 담아서 유통기한이 오래된것 처럼 보였는데 문의드리니 같은 통에 내용물을 바꾸신거라고 하시더라구요\n치약도 같이 있었고, 온수도 잘나오고, 수압도 좋고,\n드라이기는 혹시 몰라 여유분 가져갔는데 2개 구비되어 있어서 편하게 사용했습니다\n마당은 공유지입니다(입실 후 나중에 안 사실). 마당에 심어진 꽃, 나무들이 너무 이쁘고,\n바베큐장도 맘에들었어요\n냉장고가 조금 지저분하고 냄새가 나서 음식물넣기전에 물티슈로 조금 닦고 정리했어요.\n당연히 시골이라 벌이나 날아다니는 날파리같은게 좀 있었지만 생각보다 쾌적하게 잘 쉬다 왔습니다.\n웰컴과일인것같은데, 따다 주신 앵두도 너무 잘 먹었어요",
            "조용하고~ 너무 힐링 잘하고 갑니다.\n깔끔하며 분위기랑 뷰도 완벽했어요 ㅎㅎ",
            "숙소가 깔끔하고 너무 좋았어요! 다시 오고 싶을 정도로 풍경도 예뻤습니다! :) 고양이들이 찾아오는데 고양이들도 너무 귀여워요😍😍",
            "한적하고 조용합니다 쉬기 좋습니다.",
            "조용한곳이라 좋았어요",
            "모든 것이 다 준비되어 있어요",
            "고즈넉한 한옥을 온전히 즐길 수 있어서 좋았습니다.\n눈까지 와서 한옥의 멋과 지글지글함에 감탄했어요.\n네이버엔 다수의 부정적인 후기가 이해가 안될 정도로 내부도 넓고 사장님의 대응도 친절하셨습니다.\n다음에 지인들이 전남에 놀러온다면 재방문 의사있습니다.",
            "한옥느낌이 물신나고 마당이 넓어서 좋았어요\n바베큐장도 내부와 이어져서 편합니다",
            "여행지에서는 거리가 좀 있었지만 한옥 분위기가 너무 멋지고 좋았어요~ 사장님께서도 잘 챙겨주시구요 ㅎㅎ 바베큐할때 더울까봐 좀 더 시원하라고 바닥에 물도 뿌려주시고 바베큐 시설 주변에 큰 선풍기도 있어서 좋았네요. 뜨거운 물 엄청 잘 나오고 에어컨도 빵빵해요. 도착시간에 맞춰 에어컨 미리 켜주시는 세심함에 감사했습니다ㅎㅎ",
            "진짜 너무너무 좋았어요\n겨울에 또 오고싶어요!",
            "사장님이 친절하시고 한옥이 멋스럽습니다.\n주변에 큰 산들이 둘러싸잇어서 정화되는걸 느꼇어요 :)",
            "한옥의멋이너무아름다운펜션이였어요\n난방도잘되고 뜨거운물도잘나왔어요\n자연속에있어서 공기도좋고 가만히있어도 힐링되는곳\n부모님께서도 몇일더쉬다가고싶다고하실정도로\n만족해하셨어요\n바베큐하는곳도 천막으로 잘되어있어서 밤에도 춥지않고 고기꾸워서잘먹었네요\n사장님께서 직접 키우신 버섯도 챙겨주셨습니다\n저희만 숙박해서 코로나 위험도없었고 너무 잘 쉬다왔습니다\n재방문의사 백프로 있고요\n주변에 추천해주고싶어요",
            "잠자리 디게편하고 친절하십니다ㅎㅎ"
        ]
    },
    {
        "숙소번호": 29,
        "모텔명": "순천 베네치아호텔",
        "주소": "전라남도 순천시 팔마2길 13",
        "전체평점": "3.7",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "3.3",
            "주변여행": "5.0"
        },
        "후기": [
            "좋았어요^^",
            "순천만 정원이 3개월간 휴무라 아쉬웠지만 위치도 너무 좋았고 무엇보다 기대 안했던 조식도 좋았는데 서비스는 더 좋았어요!! 방도 넓었고 담에도 이용할 예정입니다!!",
            "많어 고민했지만 첫 별1개인것 같네요. 누구라도 보시고 도움이 되시길... 306호 온돌방 묵었는데 사람이 잘 수 있는 방이 아니었습니다. 옆건물 노래방의 스피커 중저음의 울림이 벽을 타고 새벽2시5분까지 울려대서 새벽까지 화장실앞에 이불깔고 누어 있었네요. 방 벽에서 특히 심하게 울리고 현관쪽으로 오면 조금 덜나고 복도로 나가면 거의 들리지 않았습니다. 끝방이 아니었음에도 불구하고 시끄러웠는데 끝방분들은 어땠는지 모르겠네요. 음악이 3-4분 울리고 잠시 쉬고 하는걸로봐선 옆에 라이브 까페인지 노래방인지 연결되어 있는 건물에서 중저음이 벽타고 울린것같네요. 절대로 다시 숙박하고 싶지 않아요. 비록 모든분들이 친절했고 조식 관리하시는 분들이 특히 친절하셨지만 잠을 잘수없을만큼 노래방 중저음이 벽체타고 넘어오는데 밤새 화가 너무 났네요. 친절하고 국가정원이 가까우면 뭐합니까 잠을 못 자는데\n더보기",
            "독특한 복층식 방. 아이가 정말 좋아했어요. 가족여행에 좋음. 시설이 낡고 주차장이 불편. 그렇지만 정말 친절하고 깔끔 합니다.",
            "TV 화면이 지지직 거리고 소리가 안나올때가 있습니다. 직원분이 화면 지지직거리는건 방송사 송출문제라 해줄수 없는게 있다고 하셔서, 그냥 제가 셋탑 껐다 켜고 라인 다 뺐다가 꽂아보니 잘 나오더라구요. 소리 안나오는건 직원분께서 리모컨 옆면 버튼 조작하니 해결됐어요. TV 관련 문제와 그 문제를 해결해주시는 태도만 빼면 다른건 괜찮았어요.",
            "순천가면 늘 머물것같아요. 객실 시설이 좀 오래되긴해서 교체를 아끼지 않으시면 좋을것같긴해요~",
            "국가정원과 습지 구경을 위해 근처에 있는 이곳을 예약했는데 기대 이상으로 좋았습니다. 객실은 두명 기준으로는 크다 싶을 정도로 커요. 조식이 무료로 제공됐는데 밥과 국, 여러 반찬들이 있어 아침을 든든하게 먹을 수 있어 가성비 제대로 좋은 숙소입니다. 향후에 순천에 가면 또 이 숙소에 예약 해야겠습니다.",
            "깨끗하고 조식 맜있어요 ^^",
            "엄청 친절하세요!!!!",
            "부모님 친구분들과 여행 가신다기에 예약했어요.\n너무 만족하셨다고 합니다^^ 조식도 맛있고 직원분들도 친절하셨다고 해요~. 다음에도 순천에선 무조건 이 호텔 이용하시겠대요 ㅎㅎ 전망도 좋고 넓습니다.",
            "직원분들 너무 친절하시고 조식도 너무 맛있게 잘먹었어요 강력 추천합니다\n또 갈께요~^^",
            "룸이 크고 침대도 넓고 모든게 다 좋네요. 조식한식뷔페도 맛있었어요",
            "편안하게 잘 쉬다 왔습니다",
            "직원들도 친절하시고 조식도 맘에 들고 좋았습니다~",
            "조식도 맛나고 좋았어요 조식 서비스 해주시는분 너무 친절했어요 만족합니다",
            "온돌룸 넓고 깔끔했어요.\n조식도 무료여서 좋았어요.\n순천만정원도 매우 가깝습니다.\n근처에 예쁜 카페도 많고요.\n더보기",
            "시설도 좋고 서비스도 좋아요.",
            "시설도 좋고 서비스도 좋아요.",
            "직원분들 께서 너무 친절하시고 아주편하게\n쉬었어요 다음에 순천에 온다면 꼭 여기서 쉬고싶습니다.",
            "호텔이라기보단 모텔같은느낌이였어요\n시설은 좀 낡았으나 그래도 깨끗해서 좋았어요\n화장실이 넓직하니 좋았구요 ~!"
        ]
    },
    {
        "숙소번호": 30,
        "모텔명": "순천 펜션호박펜션",
        "주소": "전라남도 순천시 순천만길 582",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.8",
            "편의성": "4.7",
            "주변여행": "4.9"
        },
        "후기": [
            "사장님 옆집 이웃 사촌 같은 다정함에 놀라고 갑니다\n시설도 좋습니다",
            "사장님 너무 친절하시고 잘 챙겨주셨어요",
            "사장님이 아주 친절하시고 객실도 아늑하게 좋았습니다.",
            "방문 했던 펜션들 중에 최고로 친절하셨습니다\n4일간 잘 머물다 갑니다 또 기회되면 방문 하겠습니다",
            "사장님의 세심한 배려와 친절함이 좋았습니다\n다소 노후된 전기용품과 에어컨 리모건이 살짝 아쉬웠으나 큰 불편없이 잘 사용했으며 특히 청결함에 신경을 많이 썼음이 느껴져 쾌적한 1박을 하였네요♡",
            "두번째 왔는데 여전히 좋아요",
            "이박했구요 사장님 정말 친절하십니다 위치좋고 청결합니다 이틀 잘 쉬다왔어요",
            "친구들과의 순천여행 너무 좋았어요~ 특별히 호박펜션 사장님 부부께 감사드립니다~~ 펜션도 깔끔하고, 친구가 넘어져 다쳤는데 여러가지로 신경써 주셔서 넘넘 감사햤어요~~^^/\n펜션 근처 낭트정원도 아담하게 이뻐요~~^^",
            "좋았어요. 바베큐 크기가 딱 2인용으류 작다는 거 확인하고 가셨으면 좋겠고, 와..침대 너무 딱딱해요. 이불 바닥에 깔아듀 딱딱하지만 침대보단 바닥에 이불깔고 자는 게 나아요. 아주 깔끔하고 바람 잘 통하고, 앞부분 막힌거 없이 탁트인 논이랑 산 보였습니다.",
            "이틀 연박 잘쉬었습니다 하필 비오는날 갓었는데 미리 보일러도 틀어놓으시고 사장님 친절하시고 무엇보다 바로옆에 슈퍼가 있어서 편햇어요\n처음 순천 여행 이엇는데 아늑하고 편햇습니다",
            "후기가 괜히 좋은게 아닌가봐요 어른들 모시고 갔는데 이틀을 너무 잘 쉬다 갔습니다 청결은 말할것도 없고 너무 친절하시고 사장님 사모님 성품이 너무 좋으시더라구요 갈때 순천역까지 태워주시고 너무 감사했습니다 담에 순천 가면 무조건 이 펜션으로 가기로 했어요 흥하셔요~~^^",
            "사장님이 엄청 친절하셔요 제가 지금까지 머물렀던 숙소중에 가장 기억에 남고 또 가고싶은 숙소에요!",
            "복층으로 업글해주셔서 편하게 묵고갔네요!\n뜨거운물 잘나오고 시설도 깔끔했습니다~\n방마다 와이파이가 있는지 연결도 잘되더라구요\n하루만 묵고갔지만 며칠 더 믁고갔어도 좋을거같아요 추천합니다~~",
            "청결하고 사장님 친절하시고, 큰 길에서 200미터 들어가는 곳에 있어서 접근성도 좋습니다. 테라스에서 고기구워 먹으며 흑두루미를 보는 재미가 쏠쏠합니다.\n사장님, 잘 쉬었습니다.\n멀어서 자주는 뵙지 못하겠지만, 오게 되면 무조건 다시 갈께요.\n더보기",
            "사장님께서 너무 친절하시네요\n편하게 잘 쉬다왔습니다~ ^^",
            "숙소도 청결하고\n사장님 내외분도 친절하시고\n모두 좋았습니다^^",
            "친절하신 사장님 내외분~\n숙소도 깨끗했고 좋았습니다\n(참, 잃어버린줄 알았던 안경도 찾았습니다^^)추천합니다^^",
            "사장님 친절하시고 편하게 쉬었어요~",
            "사장님이엄청친절하셨구요 숙박하는날 날씨가 추웠는데난방을따뜻하게해주셨어요.이불,수건에서도꿉꿉한냄새가나지않았어요..청결에신경을많이쓰는것같았어요.담번에또가게되면묵을생각입니다",
            "사장님 너무너무 친절하시구 숙소도 사진 그대로에요~\n침구랑 수건 또한 청결하고 깨끗합니다. 아침에 일어나서 테라스쪽 뷰가 넘 좋았어요~~ 너무너무 기분좋은 펜션이었어요 ^^ 덕분에 순천여행 잘 마치고 왔습니다."
        ]
    },
    {
        "숙소번호": 31,
        "모텔명": "구례 리틀프린스펜션",
        "주소": "전라남도 구례군 마산면 화엄사로 386-9",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.4",
            "편의성": "4.4",
            "주변여행": "4.9"
        },
        "후기": [
            "계곡 물소리 너무 좋더라구요~\n오래된 숙소 분위기는 물소리에 나 용납됩니다\n다시 갈 의향 있어요~",
            "바베큐때문에 1박만 동행한 부부한테 제가 잡아줬는데요...계곡을 바라보면서 시원한 바람속에 먹는 바베큐는 정말 대박이었습니다...바베큐장도 엄청 크고 좋았습니다~ 방은 조금 노후되었지만, 나름 깨끗하다고 하더군요...^^",
            "굉장히 편안하게 다녀왔습니다",
            "너무도 조용해서 잠을 잘잤어요 근처에 식당도 많고 재방문의사 있어요",
            "적극 추천합니다. 시설 위치 좋습니다",
            "방 깔끔하고 이불도 뽀송뽀송하고\n방도넓습니당",
            "지리산 화대종주를 마치고 아주 편안하게 이용했어요. 좀 오래되보이지만 우물천정에 방도넓고 깨끗하고 프린트그림이 아닌 실제 화가의그림이 걸려있어서 갤러리같으며 뒷쪽의 지리산뷰와 계곡의 소리가 정말 좋았어요. 최고였어요~~다음 지리산오면 또 오려구요~",
            "가격 대비 전반적으로 괜찮았어요.\n저렴하게 하루 쉬다갑니당",
            "화엄사 초입구 위치..뒷편계곡..",
            "방음이 안되어서 너무 시끄러웠지만, 화엄사랑 너무 가깝고 방도 따뜻하고, 온수도 넘 잘나와서 잘 쉬다가 갑니다!",
            "가성비 좋고 위치도 좋고 가족여행에 최고.",
            "가성비 최고, 추석 가족여햄에 최적입니다",
            "가격대비 매우 만족합니다.\n재방문, 추천 의사 있습니다.",
            "화엄사와 가깝고 주변 맛집들도 많고 사장님도 매우 친절했습니다!",
            "방이 넓고 거실과 방 사이에 문이 있어서 옷갈아입기가 좋았어요. 계곡도 가까웠고~ 잘 쉬다 갑니다",
            "화장실 물 잘 나오고 깨끗해요\n방도 따시고 옆에 물가가 있어 시원합니다",
            "그냥 하루정도 잘만 했습니다!",
            "이전에 계곡 품경으로 멋진 곳이었던거 같아요.\n시설은 좀 오래되었지만 느낌은 좋았어요.",
            "그럭저럭 지낼만합니다",
            "낡긴했어요.. 하지만 안에서 취사가 가능해서 좋았네요."
        ]
    },
    {
        "숙소번호": 32,
        "모텔명": "순천 순천만정문펜션",
        "주소": "전라남도 순천시 순천만길 492",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.3",
            "편의성": "4.0",
            "주변여행": "4.0"
        },
        "후기": [
            "펜션은 좋아요",
            "정문식당 밥맛잇어요",
            "괜찮았습니다",
            "방이 없어서 급하게 잡고 놀다왔는데 너무 만족스럽게 즐기다 왔어요^^ 펜션을 이용한다고 식당 할인은 따로 없었어요~ 방은 깔끔하고 가정식분위기가 물씬났어요~사장님은 엄청 친절하세요^^",
            "가성비 좋고 친절해요. 요구도 안했는데 작은방을 큰방으로 교체해주셨어요. 주변 여행지도 소개해주시고 비누가 불어터져서 바꿔달랬더니 새거 주셨고요 2박 했는데 둘째날 외출했다 돌아와보니 수건이 교체되있어서 깜짝 놀랐어요. 근데 수건에 냄새가 많이나 계속 빨아썼어요. 햇볕에 잘 말리셔야겠어요.",
            "저렴하고 습지 가까워요",
            "펜션 깨끗하고 사장님 너무 친절하셔서 가족여행 너무 재미있게 했습니다. 다음에도 순천여행 하면 또 가겠습니다.",
            "순천만습지에 가실 분들께 추천합니다. 약간 빨리 도착했는데도 입실할 수 있게 해주셔서 감사했고, 주인 아주머니가 아주 친절하셨습니다. 방도 아주 깔끔하였습니다.\n주변에 편의점이랑 맛집 식당도 많아 편리합니다. 저렴한 가격에 잘 묵고 갑니다.",
            "순천시는 처음 방문인데~날씨도 좋고 도시가 전체적으로 깨끗하고 정문펜션은 습지 바로 앞이라서 편하고 교통도 편하고 남파랑길 61코스 트레킹은 힐링~^^",
            "숙소는 깨끗하고 사장님은 친절해요. 식당도 맛있어요.",
            "매우 만족입니다",
            "사장님께서 너무 친절하셔서 좋았어요! 덕분에 친구들이랑 재밌게 놀고왔습니당",
            "사장님이 너무 친절하셨어요!!! 그리고 사진에는 안보이는데 부엌빼고 방이 두개에요!!!! 넓고 좋았습니다!!!!",
            "좋았습니다",
            "사실 근처 다른 숙소를 이미 예약까지 끝난 상태에서, 맛집을 찾아보다가 정문식당이 정말 맛있다는 글을 본 후, 취소하고 숙소도 정문펜션으로 그냥 잡아버렸어요! 사실 순천만은 그 전에2번 방문한 적이 있고 바로 옆에 있는 다른 펜션에서 두 번다 지냈었는데 거기보다 여기가 가격이 저렴하더라구요 ..?? 그래서 아 너무 저렴해서 별로면 어쩌지 했는데 의외로 굉장히 깨끗했어요! 그냥 살짝 작을뿐 있을 것들도다 있는 편이고??? 침구류가 저에게는 살짝 간지럽게 느껴졌는데 같이 온 일행은 잘 잤구용 두명이서 자기에 전혀 무리 없습니다. 다만 딱 하나 아쉬웠던 것은 갈대밭3호를 이용했는데 ㅠㅠ 창문에 방충망이 없었어요 날이 살짝 꿉꿉해서 ... 벌레 들어올거 그냥 예상하구 창문 열어뒀뉸데.. 새가 들어와서 ........ㅎㅎ 그냥 닫구 에어컨을 제습으로 살짝 틀었답니당\n더보기",
            "그냥그랫어요~~",
            "보통임 주변 편의시설은 좋음",
            "괜찮은 곳이라고 생각해요 !",
            "갠찮았어요",
            "잘 자다가 갔습니다ㅎㅎ"
        ]
    },
    {
        "숙소번호": 33,
        "모텔명": "구례 지리산풍경채펜션",
        "주소": "전라남도 구례군 토지면 당치길 89",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.8",
            "편의성": "4.1",
            "주변여행": "4.4"
        },
        "후기": [
            "사장님이 너무 친절하시고 ㅎㅎ 숯만 있으면 바베큐 비용이 무료라니... 너무 좋아요 밤에 별도 진짜 예뻤어요 ㅎㅎ 근데 근처에 편의점이 없는게 조금 아쉬웠어요",
            "사장님 너무 친절하시고 좋아여!\n늦은 휴가 잘 보냈습니다!!!😁",
            "편의점 가려면 6km가야되구 각티슈두 없구 하라는건 많구 ᆢㅜㅜ",
            "넘 좋습니다 듀번째방문인데 만족 합니다",
            "너무 좋았어요 꼭 계곡이 바로앞에없어도 깨끗하고 시원하고 예쁘게 놀다왔음 숙소깨끗하고 좋움 뷰가 조ㅎ음 ㄷㅗ착하기전에 에어컨틀어주심 숯사가면 바베큐가 꽁짜 대박 또갈래",
            "산높은곳에 위치해서 생각보다 시원했습니다.\n통나무라 숙소 냄새도 좋고 시설도 깨끗해서 좋아요.\n인근에 접근성이 조금 떨어져 먹거리는 숙소 가기전 준비해야 합니다.\n전반적으로 친절하고 깨끗해서 좋아요.주위 조용한 휴식좋아하시는분 추천합니다",
            "너무 산새가 좋았고 숙소도 쾌적하고 피톤치드향이 가득한 건강한 실내\n담에 또가고 싶은곳~ 가을에 가면 (겨울?은 힘들고) 넘 멋질듯...",
            "방 컨디션 깔끔하고 찐 나무집이에요 산속에서 힐링하고 휴식하기 좋아요! 아침에 새소리 들으면서 좋은 공기 마셔본게 얼마만인지ㅠㅠ 에너지 얻고 잘 쉬다 갑니다!",
            "사장님이 진~~~짜 친절하셔서 너무 편안하게 지냈어요 감사합니다",
            "청결해서 좋아요 ! 산속이다보니 벌은 어쩔수 없네요",
            "숙소는 매우 깨끗했어요! 산속이였지만 벌레도 없었고 이불도 깨끗하고 냄새도 안났습니다! 수건도 넉넉하고 부족한거 없이 다 좋았습니다!!\n근데 냉장고가 정말 시원하지 않았어요ㅠㅠ 아이스크림 넣어놔도 녹아요.. 물은 냉동고에 넣어야 냉장고에 넣은 느낌??? 냉장고 바꾸셔야 할거같아요ㅠㅠ\n더보기",
            "좋은 시설에서 편안하게 잘 쉬다갑니다! 필요한 것도 금방 챙겨주셔서 감사했습니다! 가족들 모두 좋은 숙소에서 좋은 시간 잘보냈습니다~",
            "친절하세요",
            "첫 가족여행인 만큼 정말 고심해서 고른 숙소였는데, 부모님께서 정말 만족해하셨어요! 해가 진 후에 입실했던 터라 가는 길이 조금 험해서 걱정했었는데 사장님도 친절하시고, 무엇보다 정말 청결했어요! 고도가 높아 추울까봐 걱정했는데 난방도 충분히 따뜻하게 잘 작동하였고, 이불도 충분했어요~ 무엇보다 뷰가 끝내줍니다. 공기도 맑고, 부모님께서 떠나기 싫다고 하실 정도였어요:)",
            "여름 끝무렵에 찾은 지리산 숲속의 펜션은 너무도 좋았다. 고요하고 산새소리로 맞이하는 아침이란..2박을 하였는데 바베큐장비가 구비되어 있어 숯만 가져가면 되었다. 숯 2봉지로 이틀저녁 바베큐를 해먹었다. 우리부부는 고양이를 무지 좋아하는데 숙소를 찾은 산냥이들 덕분에 또 한번 힐링을 하였다. 관광지와는 조금 먼 펜션이지만 나는 이런 깊숙한 곳을 좋아하기 때문에 대만족이었다. 펜션 내부는 나무로 인테리어 되어 나무냄새가 솔솔 나고, 주방과 화장실도 깨끗했다. 이틀밤을 너무나 잘 잤다. 다음 휴가때도 놀러와야겠다. 그리고 사장님 온화하고 친절하심\n더보기",
            "깨끗해서 정말좋아요 풍경도이ㅃㅓ서 대만족임당ㅎ",
            "진짜 또 가고싶은 곳임 매년 가고 싶음..",
            "경치도 좋고 숙소도 예쁘고 친절한데, 갑자기 물이 끊겨버렸어요; 샤워 중간에 그래버려서 고생했네요. 연락 드리니 복구해주시긴 했지만 별도의 보상조치는 없었습니다.\n가까운 곳에 피아골이 있는데 불법평상이 다 점거해버리고 그 외 출입구는 다 막아놨으니 참고하세요",
            "사장님 굉장히 친절하시구, 숙소 내부는 완전 좋습니다. 수압도 쌔고 엄마랑 여동생이랑 완전 좋아했어용\n다만 산속깊이깊이 있기때문에 다 사서 오셔야해용",
            "주인분의 친절함, 숙소의 청결함, 나무의 향긋함 어느것하나 빠지지않는 곳이었습니다. 2박하게 되었는데 후회 없었어요!!\n산 위쪽에 잇어서 관광지 접근성은 별 하나 뺐지만 다들 차 있으실테니깐 문제 없을거예요. 숙소가는길에 가로등이 없어서 너무 늦게 입실하시는건 비추해요ㅜㅜ"
        ]
    },
    {
        "숙소번호": 35,
        "모텔명": "순천 최가네한옥펜션",
        "주소": "전라남도 순천시 낙안면 조정래길 788",
        "전체평점": "3.0",
        "평점": {
            "친절도": "4.5",
            "청결도": "3.5",
            "편의성": "3.5",
            "주변여행": "4.5"
        },
        "후기": [
            "저희가 일행이 많기도 했지만 일행이 씻고 나온 후 찬물이 나와서 온수 나올 때까지의 시간에 화장실에서 기다면서 기분이 너무 안좋았어요 미리 알려주시면 알고 들어 갔을 텐데요.. 사장님은 친절하시고 괜찮았습니다...",
            "잘있다가요",
            "예약을 사랑채로 했으나 일행이 4명인 것을 보시고 본채옆 좀 넓은 2룸으로 변경해 주셨습니다.\n거기까지는 좋았습니다.\n그런데 바퀴벌레가 좀 있더군요.\n저 1마리, 와이프 2마리, 어머니 2마리.\n더보기",
            "방도 업그레이드 해주시고 낙안읍성도 가까워서 편하게 잘 지내고 왔어요~^^",
            "낙안읍성 바로앞이라 걸어서 구경하고 걷기 좋았어요. 한옥이라 아이들에게 좋은 경험되었고 한옥치고는 깨끗하고 불편함없는 숙소라 생각됩니다. 숙소에서 준비해주신 돼지목살과 묵은지도 매우 맛있었습니다. 감사합니다.",
            "괴기를 사갔어야했는데 주문하니 넘 비쌌어요 ㅜㅜ\n다른 부분은 평타정도입니다",
            "방도 사랑채로 업글해주시고 목살과 김치 3종류 다 너무 맛있었습니다 바베큐는 상세설명과 내용물은 달랐지만 인당 만원의 값어치는 충분하네요 숯불가격이 만원 따로 있으니 참고하세요 방 바로 앞에서 주차, 바베큐 가능해 동선 편했습니다 정원과 경치가 예뻐요 저녁에 조명도 켜주시고 이런 분위기에서 바베큐라니~ 좋은 추억이 됐습니다",
            "좋았습니다",
            "바베큐도 정말 잘 준비해 주셔서 좋았고, 친구들 모임이다 보니 늦게까지 시끄럽게 놀았는데 이해해 주셔서 감사합니다.",
            "낙안읍성 및 식당앞에 위치해서 접근성 좋았구요~\n조용하게 잘쉬다 왔습니다~",
            "낙원읍성 근처라 위치가 너무 좋았어요~ 사장님 친절하셔요♡",
            "괜찮아요.",
            "이불에 라면국물인듯하고 화장실청결상태도안좋았어요.친절만하심",
            "매화방에서 난초방으로 업글 시켜주셨어요\n1인 1만원 바베큐 좋았어요!! 김치종류가 특히 맛있었고\n도보 5-10 거리에 마트도 있고 낙안읍성도 있었구요.\n주인분도 친절하셨어요^^\n더보기",
            "사장님이 친절하시며 부족한건 없었습니다.\n다만 시설이 좀 되다 보니..\n청결한거 예민하신 분들은 비추",
            "주인 아주머니가 너무 친절하시고 방은 완전 따뜻 혼자 바베큐 기억에 남고 새끼태어난 엄마 강아지 까지 많은 추억 가지고 떠납니다",
            "이틀동안 잘쉬고 갑니다.\n바베큐 너무 좋았습니다.^^",
            "보일러 빵빵하고 주방외에 방이 따로 더 있어서 좋았어요\n뜨거운물은 온수기라 그런지 한사람 씻고나니 찬물이......\n그리고 청소가 안되는건지 화장실에 저번에 왔던사람이 쓰던게 그대로 버려져있더라구요\n숙소 열쇠도 없어서 나중에 바베큐먹고 나갔다올까해서 열쇠 얘기한번더 하니까 없다고 씨씨티비 있느니 씨씨티비로 봐준다고 귀중품만 가지고 나갔다 오라고 하시네요......\n더보기",
            "낙안읍성이 바로 앞에 있어 하루 관광코스로 무리없고, 사장님이 친절해서 잘 쉬다 왔네요",
            "굿 ㅎㅎㅎㅎ"
        ]
    },
    {
        "숙소번호": 36,
        "모텔명": "순천 순천만힐링캠프펜션",
        "주소": "전라남도 순천시 해룡면 해창길 15",
        "전체평점": "4.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "3.3",
            "편의성": "4.3",
            "주변여행": "3.7"
        },
        "후기": [
            "사장님이 친절하셨어요. 물이 없었는데 말 했더니 바로 가져다 주셨어요. 주변에 편의점 제일 가까운 곳이 차로 15분입니다. 미리 준비해서 가셔야합니다. 그리고 바닥 청소가 제대로 되어있지 않아서 먼지가 많았어요. 방에 있던 전자레인지 안에는 곰팡이가 펴 있더라구요. 그냥저냥 저렴하게 하룻밤 묵고 갑니다.",
            "연휴 주말이었어서 비싸게 느껴졌지만\n잘 쉬다 갑니다\nA동301호는 침대가 없어서 침대가 꼭 필요하신 분들은 피해서 예약하심 될 것 같아요.",
            "복층 잠 잘오네요 편히 잘 쉬다 갑니다",
            "가족여행으로 방문을 하였고\nB동 301호로 예약해서 편하게 쉬다 갑니당 ㅎㅎ\n생각보다 깨끗하구 완전 넓어요!!\n동내? 뷰가 초록초록하니 힐링이 굿💛\n더보기",
            "성수기에 저렴하게 갈수 있어서 좋았고,\n15분정도 가면 순천만 국가정원 있습니다.\n조금 아쉬운점은 휴대용 가스버너 사용하는데 불편한점 빼고는 다좋았습니다.",
            "욕실화 3천원이면 다이소에서 좋은거로 살수있습니다..\n차라리 몇천원 올리더라도 비품 상태를 신경써주셨으면\n합니다.. (비누도 찌끄래기 두개있는것보고 조금 충격...)\n욕실화를 보고나니 방 상태가 다 안좋아보이더라구요.\n더보기",
            "좋았어요! 친절하시고 방도 업그레이드 해주셨어요! 다음에 또 이용할게요 감사합니다!",
            "이가격에 이정도 숙소를..?\n완전대박입니다 누구든 친구들과 순천오시면\n무조건 여기로 오세요!\n하다못해 사장님이 키우는 강아지마저 친절합니다!",
            "시설좋고 깨끗하고 친절해요",
            "매우 좋아요 방넓음겁나게",
            "깨끗하고 사장님 친절하고 좋앗어유",
            "사장님이 친절하신곳 굳",
            "너무너무좋았습니다~~~~최고에요!!",
            "사진보고 방문했지만 너무 실망했어요\n시골집옆 펜션 ? 친대도 없고,.. 펜션위치를 알았으면 방문하지 않았을거 같네요",
            "친절, 깨끗, 좋아요.",
            "친절. 깨끗. 좋았습니다.",
            "친절하시고, 룸 깨끗하고, 만족도 좋았습니다.",
            "가족여행으로하루즐겁게쉬다가요 방따뜻하고 식기류도깨끗하고 너무편했어요 단.아주조용한곳에있다는^^ 재방문의사있음!참\n사진에있는계단이 복층이아니구 그위는뭐없구요 방안쪽에 복층임 ㅋ",
            "좋았습니다!",
            "사장님이 너무 친절하셔서 편안하게 보낼 수 있었어요~~ 주변에 편의점이 없어서 아쉬웠지만 슈퍼가 있어서 괜찮았구요 거의 필요한 건 다 있어서 너무 만족했습니다!"
        ]
    },
    {
        "숙소번호": 37,
        "모텔명": "순천 순천만에코빌리지2펜션",
        "주소": "전라남도 순천시 순천만길 704 2동",
        "전체평점": "5.0",
        "평점": {
            "친절도": "4.8",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "후기를 잘 작성하지 않는 30대 남자입니다.\n그러나 여기는 꼭 남겨야할 것 같아서 남깁니다.\n방 상태가 너무나도 청결합니다. 제가 웬만해서는 바닥에 눕지 않는데 거실 바닥에 누워서 티비 볼 정도로 매우 깔끔했습니다. 수건도 매우 청결하고 침구류 상태고 아주 좋았습니다. 그리고 바베큐장에 방충망까지 잘 설치하셔서 벌레에 물리지 않고 식사를 잘 할 수 있었습니다. 게다가 야간등까지 설치하셔서 거실을 통해 화장실을 가는데, 불 키지 않고 갈 수 있었습니다. 아무튼 사장님이 매우 꼼꼼하게 신경쓰는 팬션이라는 걸 수십차례는 느꼈습니다. 사장님 친절하신건 당연하구요.\n더보기",
            "부모님 모시고 간 여행이라 숙소를 많이 고민했는데, 숙소도 청결하고 사장님께서도 친절하셔서 너무 잘 쉬고 왔습니다.\n지금까지 놀러갔던 숙소 중에 가장 만족스러운 숙소였습니다!",
            "사장님 정말 친절하시고 시설도 깔끔하니 좋아요. 새 수건 받았을때 따끈따끈 기분 좋았어요! 습지랑 아주 가깝고 앞에 풍경도 너무 예뻤어요! 습지 근처라서 벌레 많다고 주의하라는 안내문이 붙어있었는데 방충망이 잘 되어있어서 벌레 못 만났어요. 바베큐할때 시설은 근방 펜션 중 최고인 것 같아요♡♡ 가족들 전부 만족해서 뿌듯하네요. 바베큐 메뉴는 삼겹살 추천합니다😁",
            "어른 모시고 비기 왔지만 편히 쉬다 왔어요",
            "푹쉬다가 감니다",
            "순천만습지랑 완전 가까워요! 걸어서 갈 수 있는 거리 ㅎㅎ 논밭뷰도 좋았어요~\n사장님 친절하시고 저녁 늦게 바베큐 신청했는데도 바로 준비해주셨어요.",
            "조용하게 쉴수 있고 개별바베큐 공간이 정말 잘되어 있었어요. 다만, 체크인 시간이 16시로 비교적 늦습니다.",
            "사장님이 굉장히 친절하세요\n다만 바베큐 했는데 숯불이 너무 빨리 꺼져서 아쉬웠고\n화장실 비누가 다회용이라 불편했습니다.\n화장실에서 씻을때 전갈?같은 벌레가 나와서 무서웠어요\n더보기",
            "숙소가 깨끗하고 넓어서 좋았습니다. 무엇보다 개별 바베큐장이 있었던게 가장 마음에 들었습니다.",
            "사장님도 친절하시고 방도 정말 깨끗했습니다 바베큐장이 진짜 잘 되어있어요 다 좋고 하나 아쉬웠던게 화장실에 수건걸이가 없다는점? 요정도입니다",
            "다소 비싼감이 없잖아 있지만 편안하게 잘 머물다 왔습니다.\n바베큐 하기에는 독립 공간이 있어 좋았어요 !",
            "늦게 입실해서 바베큐는 못했지만 식기,집기들 잘 사용했어요 ㅎㅎ\n시설물이 이상해서 말씀 드리니 바로 조치해주시고 방도 따뜻하게 준비해주셔서 정말 잘 쉬다 왔어용ㅎㅎㅎ\n엄청 깨끗하고 깔끔했고, 규모도 크고 방이 별도로 분리되어 있는게 가장 좋았어요 또 갈 의향 1000% 입니다!",
            "완전친절하고좋았어요ㅎ",
            "2박동안 잘 쉬다 갑니다!!\n순천만 초근접\n국제정원,낙안읍성,화포해변 등등 이동하기 편했습니다.\n다음엔 순천만 자전거여행하러 오겠습니다!",
            "순천만과 아주 근접한 숙소\n청결하고 친절한 펜션장님 덕분에 잘 쉬다갑니다.\n방도 따뜻, 온수도 콸콸,\n바베큐장은 이용 안했지만 다음에 재방문한다면 꼭 이용하고 싶을 정도로 잘 관리되어져 있습니다.(포충기가 곳곳에 있어 해충 걱정 없겠어요!)\n더보기",
            "깔끔하고 넓었구요 침실이 따로 떨어져 있어서 좋았어요 개별테라스가 참 잘되어있네요",
            "이번 여름에 놀러갔다가 너무 좋아서 다시 방문했습니다!\n바베큐시설도 넘 좋고 방도 깨끗하고 사장님도 친절하시고 너무 즐거웠습니당 ^^!!",
            "깨끗하고좋아요 행복하게놀다왔어요♡",
            "사장님 너무 친절하시구 방충망이 있어서 바베큐장에 벌레가 하나도 없어요",
            "순천에서 펜션 가면 무조건 여기 갈거같아요\n진짜 깔끔하구 인테리어도 예쁘고\n방충망으로 되어있는 바베큐장도 넘 좋구\n사장님도 엄청 친절하세요!!\n더보기"
        ]
    },
    {
        "숙소번호": 38,
        "모텔명": "순천 오롯하다키즈풀빌라",
        "주소": "전라남도 순천시 주암면 주암호길 27",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.5",
            "편의성": "4.5",
            "주변여행": "4.2"
        },
        "후기": [
            "와 너무괜찮네요\n청소상태도좋구\n바베큐장쪽은 호수?강?뷰도너무좋아요\n침대도 넓구 침구도깨끗\n더보기",
            "읍쪽에위치/ 산물자연관광좋음(벌레많음) /풀빌라보단키즈펜션같음",
            "사는 지역에서 가까운데 평 좋은 키즈펜션 찾다가 발견한 곳이예요!\n시설 너무 좋고 주위 풍경, 산책로 넘 좋구\n물놀이도 모래놀이장도 깨끗해서 맘편히 잘 이용하고 왔어요!",
            "아이들과 데리고 놀기에 너무 좋았어용 ㅎㅎ 펜션 관리하시는 분들고 너무 친절하게 잘 해주셔서 감사했습니다 ㅎㅎ",
            "애들놀기에는 괜찮으나 가격이 비싼편이예요.위치랑은 편의점이나 시설은 아주만족하나..",
            "아이들 데리고 가서 즐겁게 놀다가네요",
            "작은 장남감 구성품은 완전하지 못한듯하지만 신체활동은 실컷 할 수있어서 좋았습니다!\n온수사용이 조금 불편했지만 따뜻하게 잘 쉬었습니다",
            "또 올게요! 아기가 너무 좋아해서 대만족!",
            "방에 들어서자마자 아이들이 환호했어요ㅋㅋ근데 미끄럼틀이 좀 가파라서 어린아이들은 위험할것같아요ㅠ4세아들도 내려오다가 머리몇번찧었어요^^;; 그거말고는 아주 신나게 잘놀았습니다ㅎ 담에 또 오고싶대요",
            "키즈펜션 다녀본중 가장 좋앗어요 편의잠이랑 마트가 걸어갈수잇는거리이구요 친절하시구 모래도 깨끄솨고 뷰도 좋고 특히전기그릴이 너무 편하고 조앗어요 조만간 또 재방문할거에요",
            "조카들이 너무 좋아하네요. 단, 문을 다 열어 놓으셔서 들어갔는데 엄청 춥드라구요. 전기난방이라 금방 따뜻해지지 않았다는거~ 전체 청소가 조금 덜되었는지 거미줄이랑 발바닥이 조금 더러워지더라구요.\n화장실 변기 물은 자꾸 넘치더라구요..말씀드리고 온다는걸 깜빡하고 왔네요;;;\n그래도 조카들이 너~~무 좋아하고 밖에 산책도 다니기 좋을꺼 같아서 또 재방문 할꺼같습니다.",
            "아이와 놀기에 좋은 숙소 입니다 ㅎㅎ",
            "사장님께서 매우 친절하시고\n방도 깨끗해요!\n적극 추천합니다~",
            "너무 좋았습니다",
            "조용하고 좋았어요",
            "아이들도너무좋아하고 흠잡을곳 전혀없는곳이었어요\n기회되면 한번더 꼭 오고싶은곳입니다 ^^",
            "사장님이 정말 친절하시고\n기억에 남는 숙소 뷰였습니다",
            "방도 깔끔하고 식기도 잘 구비되어 있고 전체적으로 좋았어요! 한적하고 경치도 좋아서 가족들이랑 힐링하고 왔네요. 굳이 아쉬운걸 꼽자면 더 있고 싶었는데 11시 퇴실이어서 아쉬웠어요ㅎ 앞에 산책로도 있고 강도 있고 근처에 마트도 있어서 좋았습니다. 또 오고 싶어요.",
            "강가뷰두 좋고 사장님도 친절하세요",
            "큰 통유리창 밖으로 보이는 보성강 풍경이 너무 아름다웠고, 청결 유지가 정말 잘 되어있어서 쾌적한 환경에서 예쁜 풍경을 볼 수 있어서 좋았습니다. 식기나 수건, 침구도 넉넉히 준비되어있었고, 저녁이 되니 조명보고 달려드는 벌레가 많았지만 예쁜 자연에 벌레가 없는걸 기대하긴 어렵다는걸 알기에.. 그래도 숙소 안엔 벌레가 전혀없었어요! 너무 좋았습니다 ^^ 또 선암사가 차로 15분거리라 다음날 여행일정도 편안하게 시작했네요. 무엇보다도 사장님께서 매우 친절하시고 관리도 열심히 하시는 것 같아 기분좋은 마음으로 편안히 묵고갔습니다. 다음에 계절이 바뀌면 또 방문하고싶어요. 완전 추천드려요!\n더보기"
        ]
    },
    {
        "숙소번호": 39,
        "모텔명": "순천 순천만갈대밭펜션",
        "주소": "전라남도 순천시 순천만길 656",
        "전체평점": "1.7",
        "평점": {
            "친절도": "2.3",
            "청결도": "1.7",
            "편의성": "1.7",
            "주변여행": "4.0"
        },
        "후기": [
            "습지가 가깝고 좋았어요..음...특201호였구 전반적으로 방이 더운상태였네요 잘 자다가요.\n수고하세요.....즐거운 여행되세요",
            "화장실 냄새가 너무 심하게 나서 하룻밤 자기도 고통스럽고, 복층 구조인데 윗층에서 자다가 물소리가 너무 시끄럽게 나서 제대로 자지 못했습니다.",
            "서비스, 시설, 청결도 모두 엉망진창 입니다.",
            "접근성도 좋고 사장님도 친절하시고 너무 좋았어요^^\n지금 코로나터져있어서 그런지 냉장고옆쪽에 거미줄이랑 먼지가 좀 많더라구요ㅠ 한번 싹 닦고 하루 묵었답니다ㅋㅋㅋ",
            "성수기에 너무 저렴하게 잘 다녀왔습니다..\n가성비 짱ㅎㅎ 시간되면 담에 또 놀러가겠습니다",
            "갈대숲쪽에서 가깝고 음식점도 같이 겸하고 계셔서 좋았습니다 음식도 맛있었구요 다만 아쉬운건 날이 갑자기 풀려서 더워졌는데 에어컨을 켜보니 에어컨 청소를 안해서 악취가 나서 에어컨 못 쓴게 청결도에서 마이너스 점수를 주게 됬습니다",
            "잘 지내고 갑니다",
            "괜찮았어요~",
            "방이 너무추워.....",
            "난방이 안되서\n너무 춥습니다. 겨울엔 피하시는게\n좋을꺼같아요",
            "가격대비 만족합니다.",
            "깔끔하고좋았습니다",
            "위치가 편리하고 맘에 들었습니다.",
            "사장님 친절하시고 좋았어요 ~~~",
            "사장님 너무 친절하고 좋았어요ㅎㅎ 거리도 가깝고 가격도 좋았는데 딱한가지\n아쉬운점이 있다면 체크인시간이 약간 늦었었고..주방기구의 위생상태가 약간 아쉬웠네요ㅠㅠ\n그래도 너무 잘 있다 와서 대체적으로 만족합니다!!ㅎ",
            "가격대비 괜찮아요~ 아저씨는 친절 하세여",
            "에어컨 용량이 너무 작아서 하루종일 켜놔도 시원하지가 않았고 너무 더웠어요",
            "좋았어요!",
            "정말 별로예요 청결하지도 않고 여기는 관리인도 따로 없나봐요^^ 사장님은 나몰라라 하고 정말 다신 안가고싶어요",
            "위치는 진짜 좋은데 씻는것더 별로고.. 그냥 그 가격 자체에요.. 별로"
        ]
    },
    {
        "숙소번호": 40,
        "모텔명": "구례 햇살좋은아침펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로4310-39",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.8",
            "편의성": "4.7",
            "주변여행": "4.8"
        },
        "후기": [
            "가성비 생각하고 딱히 기대안하고 갔는데 기대이상으로 너무 좋았어요!! 사장님께서 정리하고 청소하신다는게 구석구석 다 티났고 정말 깨끗했어요ㅎㅎ 숯불구이 해먹었는데 주우신건지 밤도 주셔서 정말 맛있게 먹었네용",
            "잘쉬다 갑니다^^",
            "ㅇ투어ㅓㅇ",
            "물놀이 할수있는곳이 진짜 가까이있어요. 숙소 까지 좀 오르막이지만.. 주차 공간도 충분하고 사장님들이 너무 친절하세요! 저녁에 바베큐 하면 선풍기도 내어주시더라구요. 잘 쉬다 갑니다! 다음에 다시 갈 의향 100%입니다!\n아!화장실은 좀 좁아요.",
            "진짜 최고였어요! 사장님께서 엄청 친절하셨고, 저희가 조금 늦었는데도 엄청 많이 배려해주셨어요!",
            "사장님이 친절하시고 방이 깨끗하며 난방도 잘됩니다.",
            "청결상태 좋고 화장실도 깨끗해서 좋았어요~~그런데 펜션 올라가는 길이 가파라서 저 처럼 초보 운전자나 겨울에는 올라가기 힘들것 같아요~~",
            "사장님 내외분 정말 친절하시고 편하게 쉴 수 있도록 많이 배려해 주셨어요^^\n펜션까지 올라가는데는 경사가 심하긴 하지만 차량으로 진입하는데는 전혀 문제 없습니다. 다만 주변 산책하려고 내려갔다가 올라가는 길은 조금 힒이 들었네요 ㅋ\n숙소 바로 앞 데크에 개별바베큐장이 있어서 원래 나가서 사먹으려 했던 계획을 무시하고 근처 하나로마트에서 고기랑 야채 등을 사와 맛있게 구워 먹었습니다^^ 가까운 거리에 있는 화개장터 벚꽃축제 구경도 다녀왔는데 다만 축제기간이라 차가 엄청엄청 많아서 도로 정체가 많이 심했었다는 ;;\n더보기",
            "1박할랴구 잡았는데 위치도 좋구 엄청 깨끗해요 잘쉬구 왔어요 주인분도 엄청 친절해요",
            "깨끗하고 사장님도 친절하셔서 다음방문때도 또 예약할 생각입니다",
            "화개장터랑 가까워서 좋았어요~ 펜션 진짜 깨끗하고 관리 잘 되어 있어요! 침구, 수건도 다 너무 깨끗하고 사장님도 정말 친절하시구 너무 좋았습니다",
            "처음 방문했을때 너무 좋아서 이번에는 부모님모시고 다시 두번째 방문했습니다. 처음방문했을때에도 너무나 모든것들이 깨끗했었는데 역시나 수건이든 이불이든 깨끗합니다. 연박으로 물빛아침과 행복가득 예매해서 동생부부들이 물빛아침방에 머물렀습니다 너무나도 편안하게 잘 쉬다가 왔습니다. 오랜만에 가족들만나 회포풀고 즐거운 시간이었습니다. 주인어르신들도 너무좋고 편안하게 힐링하다가 왔습니다. 너무 감사했습니다. 구례갈일있으면 햇살좋은아침펜션 강추입니다.\n더보기",
            "처음 방문했을때 너무 좋아서 이번에는 부모님모시고 다시 두번째 방문했습니다. 처음방문했을때에도 너무나 모든것들이 깨끗했었는데 역시나 수건이든 이불이든 깨끗합니다. 연박으로 예매했는데 모자란것이 없는지 일일이 오셔서 물어봐주시고 또 뭐 필요한것 없냐고 신경써주시고 너무나도 편안하게 잘 쉬다가 왔습니다. 오랜만에 가족들만나 회포풀고 즐거운 시간이었습니다. 주인어르신들도 너무좋고 편안하게 힐링하다가 왔습니다. 너무 감사했습니다. 구례갈일있으면 햇살좋은아침펜션 강추입니다.\n더보기",
            "일단 처음 들어서자마자 너무 깨끗해서 맘에 꼭 들었어요! 사장님부부 분들도 넘 친절하세요~~^^ 덕분에 정말 좋은 여행, 좋은 추억 만들고 왔어요!\n다음에 또 구례여행 간다면 방문하고싶네요^^!",
            "너무 친절하시고 뷰맛집",
            "가족휴가로 여행왔는데 뷰가진짜너무좋았어요\n2박3일 일정이였는데 3일 내내 비가와서 물놀이를못한게아쉽지만 경치운치정말 끝내줬습니다 물놀이못한게아쉽긴하지만 후회하지는않아요 비와서 더좋았어요ㅎㅎ\n방도 청결했고 사장님 정말친절하세요!!\n더보기",
            "펜션이 깨끗하고 사장님께서도 친절하셨어요",
            "정말 펜션 덕분에 마음에 드는 여행이었습니다. 사장님 너무 깔끔하셔서 펜션이 아주 깨끗했습니다. 지어진지 얼마안된것처럼 모든것이 깨끗하고 부족함 없이 편히 쉬다가 힐링여행했습니다. 모자른거 있으면 언제든지 얘기하라고 하시면서 잘 챙겨주셨습니다. 구례여행 갈때는 무조건 햇살좋은아침펜션으로 가야겠습니다. 정말 강추입니다",
            "사장님께서 너무 친절하세요. 덕분에 푹쉬고 갑니다.",
            "추후 모임에 다시올께요~감사합니다"
        ]
    },
    {
        "숙소번호": 41,
        "모텔명": "순천 사계절해오름펜션",
        "주소": "전라남도 순천시 낙안면 조정래길 786-4",
        "전체평점": "4.8",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.4",
            "편의성": "4.6",
            "주변여행": "4.6"
        },
        "후기": [
            "너무 이쁘고 친절했어요~~",
            "낙안민속촌에서 멀지않아서 좋았고\n한옥펜션이라 이쁘고 마당넓어서 좋네요\n다음에도 이근처로가면 묵을생각닙니다",
            "걸어서 낙안읍성 갈 수 있을 정도로 매우 가깝습니다. 다만 낙안읍성이 외딴 곳에 있어 다른 관광지에서 이동하실 때 시간이 좀 걸립니다. 순천만에서 30분 정도 걸렸네요. 매우 친절하셨습니다. 한가지 아쉬운건 청소가 잘 되어있지 않아서 들어가서 물티슈로 바닥을 한번 싹 닦았네요. 가성비는 굿입니다.",
            "순천만국가정원까지는 30분정도 걸리고 시설 청결 너무 좋고 조경도 예쁘게 잘 가꿔놔서 편하게 잘 놀다왔네요! 너무 맘에 들었어요.",
            "사장님 친절하시고 숯불바비큐까지 잘 이용했습니다.",
            "퇴실할때 놓고간 분실물이 있었는데 사장님이 바로 찾아주셔서 정말 좋았아요!",
            "사장님이 정말 친절하시고 요청사항도 바로바로 들어주셔서 너무 좋았습니다!",
            "사장님이 친절하십니다 주변에 다른 팬션도 있었는데 밤에 조용하고 좋았어요 낮엔 풍경도 좋고 주변에 마트, 편의점, 파출소 있어서 좋았습니다 전체적으로 팬션이 깨끗하고 침구류도 깨끗하고 넉넉하니 좋았어요 화장실도 깨끗하고, 안쪽 화장실은 좀 좁습니다만 불편하지 않았어요 식기류, 컵, 수건 등등 많이 배치되어 있어서 좋았습니다 다만 사장님께서 모기향을 준비해주셨음에도 불구하고 모기가 많고 독해서 한 번 물리면 정말 아프니 벌레 스프레이 같은 거 들고가시면 좋을 것 같습니다 밤에는 밖에 불을 안 켜두시는데 그때 밤하늘을 보면 별이 정말 잘 보이니 다들 한번씩 보세요^^ 좋은 사장님 덕분에 좋은 곳에서 잘 쉬고 갑니다 감사합니다\n더보기",
            "침구류 넘 깨끗 하고 청결도 좋아요 조용한 한옥펜션에서 꿀잠잤어요 순천가면 꼭 여기로^^\n사장님부부 넘 침절하십니다",
            "감사합니다",
            "친절하고 좋았어요 깨끗횠어요",
            "거실 1개, 방 3개, 화장실 3개로 너무 만족스런 펜션이었던거 같습니다.",
            "주인분도 친절하셨고 깔끔해서 좋았습니다 :)",
            "다좋았어요 근데 딱하나 첨에 더워서 에어컨풀가동하니까차단기가 넘잘떨어졌어요 그래도나중에는 잘돌아가더이다\n편의점도가깝고 펜션도깨끗했구요. 저희부모님이 넘좋아하셨어요 식구들도많았는데 화장실방이도 딱좋았어요 즐겁게놀다왔어요",
            "사장님 부부 두분다 친절하시고\n근처에 낙안읍성, 마트, 편의점 다있어서 따로 차를 안타고 다녀도 되서 좋았습니다~\n제일큰 독채 사용했는데 방마다 에어컨도 다있고 편했습니다\n다만 다른 리뷰에도 있듯이 바닥에서 잘 못자시는 분들은 좀 불편하실거 같네요\n더보기",
            "따뜻한 물이 안나와요 ㅠ",
            "사장님 정말 친절하셨고 집도 너무 예뻤어요 ㅎ\n바베큐는 정말 최고였습니다\n따뜻한 물이 안나와서 조금 아쉬웠습니다\n그래도 또 오고싶네요 ㅎㅎ",
            "시골집 놀다가는거같은 정겨운 분위기 좋았습니다 산이라 그런가 모기랑 벌래는 조금있었네요",
            "한옥 분위기는 좋았으나 ... ...쫌..... ㅠ 재방문은 못하겠어요",
            "시설은 깨끗하게 잘 되어 있으나 화장실이 너무 좁구 온수가 제대로 안나와서 완전 실망... ㅠ ㅠ"
        ]
    },
    {
        "숙소번호": 42,
        "모텔명": "구례 예다향펜션",
        "주소": "전라남도 구례군 간전면 거석길 6",
        "전체평점": "4.6",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.6",
            "편의성": "4.4",
            "주변여행": "4.7"
        },
        "후기": [
            "2인실 황토방 음,, 공방옆 에 빈방이고 아무도 없엇지만\n펜션느낌 어렵고 지인 집에서 자다온 기분입니다",
            "아주 친절하셨습니다\n근데 벌레랑 먼지가..",
            "진짜 사장님도 너무 친절하시고 주변 풍경도 너무 이뻣어요 시설도 너무너무 크고 넓었고 에어컨이 잘나오는 곳이었어요~ 다음에 기회가 되면 또 가고 싶은 곳이었습니다. 11명이 놀러갔는데 정말 넓어서 숙소 잘골랐다고 칭찬받았네요 ㅎㅎ",
            "위치도 한적하니 좋고 펜션 관리를 잘하셔서 정원도 너무 예쁘고 방도 따뜻하고 넓고 따뜻한물 잘나왔어요~ 무엇보다 사장님께서 너무 친절하셨어요~ 오전에 마당 구경하는데 앵두나무랑 오디나무 발견해서 보고있으니까 따드셔도 된다며 직접 사다리까지 가져다주시고 퇴실하기전에 차도 타주셔서 마시면서 차에대한 여러가지 정보도 얻고가네요~ㅎㅎ 너무너무 잘 쉬었다 갑니다~ 감사합니다~^^",
            "후기가 늦었네요 ㅠ 죄송해요 일단 숙소 너무 좋았습니다 사진보다 더 예쁘고 넓어요 사장님께서도 친절하고 오랜만에 가족여행인데..엄마 언니가 너무 좋아하고 아가들도 잘 놀아서 뿌듯한 여행이였어요..\n앵두나무에서 맛있는 앵두도 맘껏 따먹고..정말 감사드립니다... 아침에 좀 늦게나와 죄송해요..\n다음번에 또가자고 엄마와 약속했어요..엄마께 특별한 여행을 선물한거 같아... 뿌듯해요 감사합니다 또 방문할게요💛💚🩵💙💜🩷❤\n더보기",
            "가족여행으로 급하게 잡은 숙소인데 부모님께서 너무 마음에 들어하셨어요. 한적하고 주변 경치도 너무 좋아서 여름에 또 놀러오자고 하시더라고요. 주인분들도 친절하시고, 덕분에 잘 쉬었다 갑니다:)",
            "편안하게 잘 쉬었습니다.~^^",
            "부모님과 친한분들이 같이갈 숙소를 제가 예약해드렸는데 침구도 깔끔하고 온돌방이 너무 좋으셨다고 합니다. 주인분은 물론 너무 친절히 잘챙겨주시고 맛집도 알려주셨다고합니다. 다음번에도 같이가신분들이랑 또 방문하실거라고합니다. 다음번에는 제가 예약하고 갈생각이에요ㅎㅎ",
            "방도 넓고 친절하게 해주셔서 좋았흡니다.",
            "좋았습니다",
            "넓고 조용해서 잘 쉬다 왔습니다.",
            "여사장님도 친절하고 깨끗해서 잘 쉬고 왔습니다ㆍ펜션주변을 아기자기하게 소품들로 꾸며 놓고 봄꽃들도 예쁘게 피어 있습니다\n여름에 기른야채도 먹을수 있다니기대됩니다",
            "펜션 너무 좋았어요 넓고 깨끗하고 사장님 내외분도 친절하시구~~\n다른곳 안가도 될정도로 펜션이 이뻐서 펜션에서 만 놀았어요\n단점이 뒷집 닭\nㅠㅠ 못쉰닭이 5시부터 울었어요",
            "가격에 비해 정말 넓고 좋았어요!\n또 오고 싶네요!!\n가격이 정말 저렴한데 넓고 침대랑 식탁도 있습니다!\n대신, 접시가 없고 식기재료가 많이 부족해요!\n더보기",
            "자전거 여행중에 숙박했습니다. 체크인이 다소 늦었지만 친절하게 안내해주시고 치킨 주문까지 도와주셔서 밤 9시에 저녁은 안굶었네요 😊 객실은 청결하고 바닥 보일러와 에어컨, 선풍기까지 구비되어있습니다. 화개장터를 지나는 남도대교에서 매우 가까워서 접근성도 좋아요!\n다음에 자전거 말고 차로 가면 또 방문하고 싶습니다~",
            "친절한 사장님 내외분 덕분에 편안하게 머물렀습니다.\n화개장터, 섬진강변 관광지 접근성도 좋고\n별채 정원이 아기자기합니다.\n플라스틱그릇이 없고 사기그릇으로 준비되어 위생적이고 그릇이 이쁩니다\n더보기",
            "진짜 지금까지 이런숙소는 없었어요\n너무 사장님이 친절하시고 너무 편하게 재미있게 놀다가네요\n다음에 또 오고싶게 하는 펜션이였어요 ㅎㅎ\n감사합니다.",
            "깨끗하고 경제적인 비용에 다음에도 이용할 생각 있습니다.",
            "사장님께서 너무 친절하시고 기본적으로 2층 숙소가 너무 깨끗하고 베란다에서 바베큐까지 깔끔하게 준비해주시고 힐링 제대로 하고 잘 쉬다 가요~~",
            "광양과 구례 꽃축제에 가려고 이곳으로 결정했는데 우선 위치가 너무 좋아요 화개장터도 가깝고.\n내부 사진을 따로 안찍었는데\n사진하고 똑같지 않아요 훨씬 더 좋아요\n인원이 많아 1층 2층 함께 사용했는데 두곳이 연결되어있지는 않지만 불편함은 없었어요\n더보기"
        ]
    },
    {
        "숙소번호": 43,
        "모텔명": "구례 지리산봉쥬르펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로 4310-20봉쥬르펜션",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.5",
            "편의성": "4.1",
            "주변여행": "4.5"
        },
        "후기": [
            "사장님 바뀌고 리뉴얼하셨다네요~ 숙소 깔끔하고 주변풍경 좋아요^^",
            "도착하기 전 미리 환기를 시켜주셔서 쾌적했어요. 바로 앞에 강가가 있어 가을 초입에 갔는데도 시원하게 물소리 들으면서 가족들끼리 푹 쉬었습니다. 부모님, 강아지까지 대가족이 같이 가서 즐겁게 바베큐 하고 놀았네요. 화장지, 수건, 드라이기, 어매니티, 식기 등 기본적인 것 모두 구비되어 있어 옷과 먹을 것 챙겨 가니 편안했구요. 1인 추가로 친구도 챙겨주셨어요. 사장님께서 친절하고 살뜰하게 챙겨주셔서 불편한 일 없었습니다! 맞은편에 피자집, 슈퍼 등 있어요. 감사합니다~\n더보기",
            "조용하게 잘 쉬다 왔어요~~\n앞 계곡 물소리도 좋구요",
            "앞 경치가 너무 좋아요~^*^",
            "사장님 친절하시고, 계곡이 펜션 바로 앞이라 물놀이 하기 넘 좋아요~^^",
            "만족합니다",
            "일단 말하자면 태풍이 오고 있다해서 취소처리 부탁드렸고 안된다해서 결국엔 경기도에서 갔습니다 다음날 잘 다른 숙소는 미리 먼저 연락오셔서 무료취소 도와드린다고 했고 그 숙소는 여기어때 통해서 했는데 다 금방 처리 됐습니다.\n그래도 어찌 저찌 갔으니 그냥 여기서 자잔 맘으로 자려고 방들어갔는데 정말 좁습니다 냄비도 딱 하나 후라이팬 하나 있구요 이불은 돌돌이로만 청소한건지 엄청 꿉꿉했습니다 그래도 하루자고 일어났더니 뉴스에서는 남쪽에 태풍이 아홉시쯤 도착한다니 움직이지 말라고 하더군요\n더보기",
            "숙소가 너무 깨끗하고 냄새도 안나고\n특히 바베큐하는 테이블도 보통 야외에있어서\n한번 닦아서 써야하는데 그것또한 깨끗했어요\n장마철이라 안전이유로 계곡에 못들어가서 아쉬웠지만\n더보기",
            "편안히 잘 지내다 왔습니다. ㅎ",
            "솔직한 후기 적습니다.\n1. 장점\n- 가격 대비 방은 정말 깔끔하고 좋았습니다.\n- 사장님도 친절하시구\n더보기",
            "뷰도 좋고 물놀이 하기도 좋고 다 좋았어요~\n단지.. 방에 벌레와 바퀴벌레가..ㅠ\n그거 빼곤 다시 방문하고싶은 곳입니다~ㅎ",
            "구례여행가서 정말 재미있게놀고왔어요\n깨끗하고 친절하셔서 더욱더좋았습니다 또갈게요 사장님 감사합니다",
            "사장님 너무 친절하셨어요\n강아지랑 첫 펜션 왔는데 주변에도 강아지들이 많았어요 앞에 계곡에 사람없을때 강아지들이랑 놀았는데 너무 좋았습니다 추가이불 까는게 아주 조금 지저분 했지만 잘 잤어요 또 올께요",
            "분위기 좋았어요ㆍ 주인분 친절하시고요",
            "섬진강은어마을 펜션촌중 제일 앞에 있으며, 벚꽃명소인 쌍계사계곡과도 가까워 교통이 아주 편리함.\n펜션 자체의 자연환경도 아주 우수함.",
            "편하게 잘쉬다왔습니다.사장님.사모님친절하시구요\n엄마가춥다고하셔서.전기장판이필요했는데.\n문앞에까지 가져다주셔서 너무감사했습니다..\n개별바베큐라서편하고...바베큐장도넓고\n더보기",
            "바로 앞에 계곡도 있고 테라스에서 계곡 보면서 고기 구워먹을수있어서 너무 좋앟고 청결이 아주 만족스러웠습니다!",
            "최대 장점은 바로 밑이 계곡이라 물놀이 하기 너무 좋습니다.",
            "펜션앞 계곡 깨끗하고 물놀이하기 좋아요",
            "좋았습니다"
        ]
    },
    {
        "숙소번호": 44,
        "모텔명": "구례 민들레여행펜션",
        "주소": "전라남도 구례군 토지면 섬진강대로 4310-23",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "사장님도 친절하시고 팬션에서 내려다보는 계곡과 섬진강. 뷰가 참 좋네요 잘쉬었다 왔습니다",
            "이번 휴가도 민들레 패션에서 힐링하고 왔네요 마음 편히 쉬고 올수있어 좋습니다",
            "방 완전 깨끗하고 투룸인데 방마다 에어컨도 잘나왔어요! 저희 방은 바베큐하는곳도 따로 있어서 저희끼리 놀기 좋았어요. 주인 아주머니도 친절하시고 숙소 바로앞에 계곡이 있어서 좋아요",
            "너무 좋아요 사장님도 친절하시고 푹쉬다 갈수 있었어요 피아골 계곡 내려다보이는 계곡뷰도 너무 좋네요",
            "힐링하기에 여기만큼 좋은곳이 있을까 싶네요\n친절하고 부지런하신사장님 덕분에 1박2일이 더 즐거웠습니다 뷰좋고 접근성좋고 잠자리 편안하고..\n꼭 다시 오고 싶을만큼 만족스러운 여행이였습니다.\n이번 여름에 꼭 다시와서 시원한계곡에서 물놀이 하겠습니다~~",
            "경치도 좋고 사장님 인심도 후하세요 덕분에 잘쉬다 왔네요 다음에도 갈게요",
            "다음에 또 오고싶은 팬션이에요!",
            "숙소 바로 아래에 멋진 계곡이 있어요!! 여름에 오지 못해 아쉬운,,, 사장님이 너무 친절하시고 유쾌하셔서 좋았어요! 특히 나눠주신 김치맛을 못잊어서 꼭 다시 방문해야겠어요ㅋㅋㅋ 잘 놀다 갑니다!! 감사합니다!",
            "화개장터 근방인 펜션마을에 위치한 곳입니다.\n광양매화마을보고 구례산수유마을 가려고, 그 중간쯤 위치한 곳을 찾았습니다. 접근성은 굿굿!!\n펜션은 조금 오래되어 보였습니다. 전등에 벌레 자국도 많이있었구요ㅜㅜ\n뜨거운물은 잘 나오구요, 방 보일러 개별로 조절가능해서 따뜻하게 잘 수 있습니다. 수건도 1박에 4개나 있어 여유롭구요. 방이 엄청깨끗하거나 하진않구요. 좀오래된느낌이 납니다만 가격생각하면..어쩔수없구요..\n더보기",
            "비가와서 물놀이는 못했지만 주변에 아이랑 가볼수 있는곳이 많아서 좋았어요. 계곡도 가까워서 나중에 물놀이하러 다시 가고싶네요.",
            "퇴근하고 간거라 늦게도착했는데 사장님도 친절하시고 숙소주변도 조용하고 공기좋고 풍경예쁘고 너무좋았어요! 방은 사진보다 약간 아담한느낌은 있는데 잠자리도편해서 꿀잠잤어용 담엔 친구들이랑 또가고싶어요! 근데 올라가는길 경사랑 커브가 좀급한편이라 제가운전했으면 무서워서 잘못올라갔을거같아요ㅠㅠㅋㅋ 암튼 잘쉬고왔습니다!",
            "사장님 친절하시고 앞에 시원한 강이있어 놀기 좋았어요ㅎ",
            "여름휴가 잘 쉬었다갑니다~ 생각보다 시설이며 방 상태며 깔끔해서 좋았구요 펜션에서 도보로 5분이면 계곡이어서 놀기에도 안성맞춤입니다. 에어컨에서 살짝 담배냄새 나는거 빼고는 전반적으로 매우 만족스러우며 이 가격대라면 다음 휴가때도 이용하고 싶네요 🙂",
            "좋아요~~~~",
            "사장님도 친절하시그 좋았어용",
            "사장님 정말 너무너무 친절하시고 방 너무 따뜻했어요ㅠㅠ 마중도 나와주시고 짐도 올라갈때 들어주시고ㅠㅠㅠ 방도 깨끗 그자체..!! 백열등이라 너무 좋았고 바베큐도 2인에 10000원이라 가성비짱짱ㅜㅜ 잘 놀다갑니당!!! 감사합니다!!!",
            "좋아요 좋아",
            "사장님도 너무친절하시고시설도 깨끗하고\n가격대비 매우만족해요 굿굿",
            "좋았습니다. 즐거운 추억을 만들기에 좋은 곳입니다.",
            "1년만에 재방문했는데 역시나 사장님 친절하시고\n변함없으시네요.편히쉬다왔습니다.\n바베큐 숯불도 서비스로 대여해주셧네요.감사합니다.\n다음여행때 또 뵐께요~"
        ]
    },
    {
        "숙소번호": 45,
        "모텔명": "순천 JNJ빌리지펜션",
        "주소": "전라남도 순천시 해룡면 해룡로817-13",
        "전체평점": "4.5",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.5",
            "주변여행": "5.0"
        },
        "후기": [
            "사장님 친절하시고 카라반 시설도 좋고 전반적으로 맘에 듭니다",
            "재밌게 놀다왔네용ㅎ",
            "아직은 비수기라 한가하게 좋은시간 보내고 왔습니다. 청결상태도 좋습니다.",
            "시설, 수압, 서비스 다 좋았습니다",
            "티비 리모콘이 눌러지지 않아서 사용 못했어요!\n채널 변경이 안되서 아쉬었고요! 약간의 계단 소음이 있는 편이예요! 물내리는 소리 다들리고요! 계단 소리도 나구용! 아침에 위층이 빨리 퇴실하셨는지 그거 청소하는소리가 좀 크긴했는데 말소리는 들리지않아요!! 비용대비 잘놀고 가요! 숯불할때 모기장이 있어서 좋았네요! 식기도 웬만한 식기 준비다되어있었구요! 소스나 소금그런건 다챙겨가셔야해요!! 칫솔없어요! 클렌징폼없어요! 면도기도 없습니다 수건은 5장있어요!\n더보기",
            "펜션 입구 들어가시면 사장님께서 정성스럽게 정리한 정원이 한눈에 보입니다\n그리고 펜션 청결 침구 수건 전부 너무 깔끔합니다\n2층 복합으로 되어있는데 2층에도 에어컨이 있어서 너무 좋았고\n숯도 너무 많이 주셔서\n더보기",
            "사장님 너무 친절하시고 객실상태 최고였어요. 다음에 또 가고싶어요.",
            "한적해서 좋습니다. 독채라서 소음없이 편히 쉴수 있었습니다.",
            "여수를 관광하고 마트에들려 장을보고 도착하니 7시가 넘은시간이신데 친절히 맞아주시고 준비하고 하다보니 거진8시 저녁을 먹게되었어요 바베큐장에 모기장이 사방으로 쳐져있어서 모기에 물리지않아 좋았구요 거실이 생각보다 넓어서 좋았고 4인이 갔는데 수건이 넉넉해서 좋았어요 별하나뺀건 2층침실까지 계단이 좁고 가팔랐고 화장실이 하나다보니 계단오르내리는게 불편했고 다른사람이 움직일때 바닥이 흔들려서 불안했습니다. 방안 주의사항인가 안내장인가 벽에 그런 내용이 적혀있어서 흔들리는가보다 별생각없었는데 막상 겪어보니 생각보다 심한것같았어요 그거말곤 다좋았네요ㅎ 부모님과 잘 쉬다가 갔습니다.\n더보기",
            "한적하고좋아요^^",
            "또 생각나는 숙소",
            "사장님도 친절하시고 깨끗한 시설 환경에서 재미있게 놀고 쉬다가 왔습니다.",
            "정말 깨끗하고 좋앗습니당",
            "일단 사장님이 너무 친절하세요 !! 가기 전부터 칫솔이나 필요한거 여쭤볼라고 전화 할때마다 친절하게 응대해주셨는데, 소금이나 안가져온 것들도 빌려 주셔서 너무 감사해요 :) 펜션도 너무 마음에 들고 청결했어요 !! 재방문 의사 100 입니당 기분 좋은 여행이였어요 여름에 한번 더 갈게요 !!",
            "날씨도 좋아 너무 주변도 이뻤고 사장님도 친절하셔서 친구들이랑 재밌게 놀다가 갔슴다",
            "숙소가 한적하니 앞에 뷰가 너무 좋아요~👍\n사장님분들도 너무너무 친절하시구, 방도 너무 깔끔하고 따뜻하니 좋았습니다❤️\n다음엔 가족들과 다시 한번 꼭 오겠습니다^^",
            "우선 사장님 정말 친절하시구요 접근성 매우 좋습니다. 방 너무 예쁘구요 겨울인데도 따뜻하게 잘 잤습니다. 주변경관 특히 해질무렵 노을은 정말 힐링 그 자체였습니다. 내년 여름 기회가 된다면 다시 한 번 들리고 싶네요. 조금 아쉬웠던 점은 옷걸이라든지 옷을 걸어둘 곳이 전혀 없어서 바닥이나 쇼파에 놔두었었는데 겨울 외투 정도는 걸어둘 수 있는 곳이 필요할거 같네요~ 그리고 생각보다 2층에서 이동시 발소리, 물 내리는소리가 방음이 잘 안되어서 예민하신분들은 예약하실 때 1층말고 2층을 예약하시기를 추전합시다. 아무튼 해프닝도 있었지만 좋은추억 남기고 가요^^\n더보기",
            "분위기 굿.\n와인잔, 맥주잔 등 구비됨. 병따개 못찾았음.\n욕조는 다소 미끄러움. 옷걸이 없음.\n그외 만족스러움.",
            "일단 사장님이 너무 친절하셔서 매우 좋았습니다! 객실 청결도도 좋았고 에어컨은 바람이 약하기는 한데 좀만 기다리면 바로 시원해져서 잘때 편히 잘 수 있었습니다. 아쉬운게 있다면 수영장에 이물질이 떠다니는거빼고는 다 좋았어요! 바베큐장도 편리했고 친구들과 좋은 시간을 보냈습니다. 앞에 강가라 뷰도 좋고 무엇보다 하늘이 잘 보여서 가성비 굿이라 생각이 들어요! 다음에 또 올 수 있으면 올거 같은 곳입니다! ☺",
            "숙소는 잘이용했어요 조용하고 쉬러온듯한 느낌받을수 있었어요.바베큐장은 살짝 아래로 내려가지만 넓고 큰모기장으로 만들어 놓으셔서 잘이용했어요. 다만.....\n수영장 물이 소독되지 않는 물에 매일 교체는 안되는듯해요... 그것만 아니면 또 가고 싶네요.."
        ]
    },
    {
        "숙소번호": 46,
        "모텔명": "순천 순천만쉼표펜션",
        "주소": "전라남도 순천시 순천만길 726-15",
        "전체평점": "4.2",
        "평점": {
            "친절도": "4.4",
            "청결도": "4.2",
            "편의성": "4.1",
            "주변여행": "4.3"
        },
        "후기": [
            "복층구조로 온 가족이 편히 지냈습니다...저렴한 숙박비로 이용했어요",
            "사진과 다르게 메트리스만 있고 세면대 물이 줄줄 세고 보일러가 참 느렸으며 리모컨 작동이 되다 안되다 했어요 201호였는데 보완하셔야할것같아요",
            "전반적으로 괜찮았어요. 낡은 느낌은 있지만 깨끗하게 치워져 있었고, 넓은편이고, 있을건 다 있었어요. 다음에 또 순천 오게되면 여기 재방문 고려할려구요~",
            "위치가 순천만 앞이라서 좋았어요\n조금 낡았지만 넓고 경치가 좋았어요",
            "순천국가정원박람회 근처라서 숙박했는데 가까워서 너무 좋았습니다!!",
            "친절하고 좋았어요 추천합니다",
            "편안하게 잘쉬다 갑니다.",
            "순천만과 근접해서 좋습니다",
            "친절하고 깨끗하고 재밋다",
            "좋았습니다",
            "넓찍해요 구석구석 청소 관리는 좀 필요한 면이있어요.",
            "여럿이 놀고 머물긴 좋았음",
            "친구들이랑 재밌게 놀다 갑니다\n편의점이 500미터 거리에 있는데 빨리 닫아서 아쉬웠어요",
            "굉장히 불친절하고 재방문의사 전혀 없어요.\n지금껏 인생 살면서 가장 불친절한 펜션이었습니다.",
            "되게 좋았어요",
            "개인적으로 괜찬아요",
            "좋은 곳에서 잘쉬다갔어요",
            "방이 넓고 쾌적해요",
            "좋았습니다"
        ]
    },
    {
        "숙소번호": 47,
        "모텔명": "순천 행복한하루펜션",
        "주소": "전라남도 순천시 대대2길 46-9",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "순천만국가정원과 접근성이 좋았고 무엇보다 사장님의 친절함에 행복한 하루 잘 보내고 왔습니다 ~ 번창하세요 ~ㅎㅎ",
            "펜션 청결상태가 너무 좋았어요 저렴한 가격에 잘 묵고 왔습니다 강추!!!",
            "너무 편하게 쉬다 왔어요^^",
            "방 깨끗하고 괜찮았어요~~~",
            "4인 가족여행 갔는데 방 넓고 깨끗하고 주차도 편하고 너무 잘 놀다갑니다!!!!",
            "친절함이 넘치시는 사장님 그리고 펜션은 예쁜 화단에 방도 깨끗합니다~ 가족 13명이 방3개로 편하게 잠도자고 가격도 저렴하고 잘쉬고 왔어요^^\n감사하고 번창하십시요!!",
            "지금까지 다녀본 숙소중에 제일 깨끗하고 친절하십니다ㅠㅠ ㄹㅇ 너무 깨끗해 좋았어요. 바베큐 세팅 도와주시던 할머니께 너무 감사드립니다! 다음 순천여수 여행때도 무조건 여기입니다!\n+)쓰레기 모아두긴했는데.. 베란다 식탁에 모아두기만해서 죄송해요ㅠ",
            "조용하고 깨끗한곳에서 휴식의 시간을 갖게되어 너무좋았고 사장님의 친절함에 매우 감사드립니다.😊\n다음에 또 찾아가겠습니다.",
            "2명이 숙박했구요\n딱 문열자마자 아늑함이 느껴졌었습니다\n편했구요 에어컨에서 물이 초반에는 뚝뚝떨어졌지만\n시간지나서는 괞찮았구요\n더보기",
            "사장님 댁도 너무 친절하시고 객실도 깔끔했어요^^ 근처 마트 있어서 멀리까지 안가도 되었어요~",
            "친절하고 가성비 좋아요~",
            "방도크고 좋아요",
            "침구 상태 깨끗하고 뽀송뽀송 해서 쾌적했구요\n2층이라 톽트인 전망도 좋았습니다.\n바베큐 준비도 잘 해주시고 맘편히 잘 쉬다왔어요\n친절 서비스 청결 다 좋았네요",
            "주인할아버지도 너무 귀여우시고 친절하세요 ! 가격대비 너무 좋고 깔끔해요 ! 테라스는 야외라 거미줄이 조금 있긴하지만 신경쓸정도는 아니고 쟈스민방에서 머물다 갔는데 사진보고나서 생각한 방의 크기보다는 넓었어요 ! 주방도 깔끔하구 둘이 돌다가기엔 좋았어요 ㅎㅎ 근처에 순천만도 있고 너무 좋았어요 다으에 다시 순천오게된다면 재방문할 의사 있습니다 !!",
            "깔끔하고 주인분들 너무 좋으세요",
            "너무 좋습니다. 방도 크고 개별바베큐장도 넓고 주인할머님이 정말 너무 좋으세요^^건강하세요~",
            "밑에 줄과 이하동문",
            "방이 깔끔하고 친절하시고 나중에 순천 올 일 있음 또 올게요",
            "너너너너너ㅓㄴ무"
        ]
    },
    {
        "숙소번호": 48,
        "모텔명": "순천 순천만예랑펜션",
        "주소": "전라남도 순천시 해룡면 해룡로 684-13",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "5.0",
            "편의성": "4.6",
            "주변여행": "4.6"
        },
        "후기": [
            "좋아요 좋아요",
            "편안하게 잘 놀다갑니다 번창하세요",
            "사장님 언제나 친절하고 주신 김치도 맛있어요 다시 가겠습니다",
            "가격 대비 좋고 편햇어용",
            "친절한 사장님 덕분에 잘 쉬었다 갑니다. 바베큐가 정말 맛있었어요~^^",
            "어른들이 너므 좋아하셧어요~^^가족들과 가기 좋아요",
            "조용하게 잘놀았어요",
            "백일홍실 논뷰가 기가멕힙니다. 조용한 시골마을 친절하고 정겨우신 주인 할머님 인심에 따봉드려요!",
            "입실하자마자 개실망 냄새 따순물도 안나옴 당장 나오고싶었지만 장모님께서 그냥 쉬자하여 일박",
            "재방문의사 있어요\n한적한 여유 누리고 싶은 분들께 추천합니다\n신경써서 집짓고 관리하신 티가 나요\n산책하기에도 좋은 것 같아요",
            "시설 청결 등 모든것이 많이 부족해~~",
            "친절합니다. 시설 및 청결도는 조금 낮은 보통 입니다. 친구들과 어울리는 장소로 적극추천 ... 가족으로 가는 장소는 보통...",
            "사장님 친절하시고,\n시설 깨끗하고\n잘 쉬다가 왔어요~",
            "MY장소로 넓고 좋습니다 사장님 이잘챙겨주셔서 잘놀다갑니다",
            "친절하였습니다",
            "깔끔했어여",
            "사장님 넘나 친절하세요 진짜 ㅜㅜ",
            "한옥의예술성을 느끼고싶다면 적극추천! 봄이되면 꽃이핀모습을보러 또 오고싶네요 외갓집온것같이 친근해요 겨울이지만 따뜻했어요"
        ]
    },
    {
        "숙소번호": 49,
        "모텔명": "구례 산수유꽃담길펜션",
        "주소": "전라남도 구례군 산동면 평촌길 28-20",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "5.0",
            "주변여행": "5.0"
        },
        "후기": [
            "저렴하게 너무 좋은 숙소 만나 만족만족입니다",
            "펜션이 깨끗하고 주변 산수유 꽃담길 산책로도 예뻐요^^\n사장님 내외분께서도 친절하시네요\n좋은 구례의 추억 남기고 갑니다.\n감사합니다^^",
            "숙소 진짜 깨끗해요 사장님도 너무 친절하십니다 기분 좋게 묵고 가요",
            "후기보다 깔끔해서 만족하게\n보내고 왔습니다\n다만 사장님 서비스가 아쉽네요\n대여해주시고 재촉하듯 하시니 맘편히 지내기 보단 눈치가 좀 보이더라구요",
            "후기보다 더 이쁘고 깨끗해요",
            "사장님이 친절하시고 시설도 깨끗해서 좋아요",
            "주인이 친절하시고 관광지 주변에 대한 정보도 이야기 해 주셔서 고마웠습니다.\n펜션이 조용하고 예쁩니다.",
            "깨끗하고 좋았습니다.",
            "사장님 친절하시고 잘 챙겨주셨습니다. 조용한 위치, 독채라 편안히 1박 할 수 있었습니다.",
            "친절하시구 좀늦게들어왓는데 넘친절하셨어요!",
            "주인아주머니가 참 친절하셨고 방도 넓고 깨끗합니다~",
            "잘쉬다왔어요",
            "즐거운여행 이였어요~♡",
            "아주 좋았습니다",
            "아주조았습니다~^^",
            "새건물이라 짱 좋아요",
            "펜션도 넘 깨끗하고 친절하셨어요~~주변 경치가 탁트이고 넘 좋았어요~~ 부모님도 넘 좋아하셨네요~~^^"
        ]
    },
    {
        "숙소번호": 50,
        "모텔명": "순천 순천만풀리조트",
        "주소": "전라남도 순천시 상사면 우산보길 62",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.3",
            "청결도": "4.5",
            "편의성": "4.5",
            "주변여행": "4.7"
        },
        "후기": [
            "물놀이 시설도 잘되어있고 객실 청결도 너무 좋았어요! 사장님도 친절하셔서 편하게 잘 묵고 왔습니다~",
            "뭔가 아쉽네요..\n깨끗한듯한데 화장실 곰팡이등 세세한 부분이 아쉽고\n바베큐는 밖에 있는데 문쪽에 모기장이나 중간문이 없어서 모기나 벌레들어 갈까봐 열고닫고 하느라 불편했어요\n전자렌지는 철그릇들 밖에 없어서 음식데우기가 힘들었네요\n더보기",
            "일단 들어갔을 때 옷 거는 데가 따로 없어서 외투를 식탁의자에 걸었습니다\n기준 2인인데 저희 가족이 4명이라, 추가 이불을 받았는데 바닥에 까는 매트가 진짜 얇았어요. 대리석 바닥에서 그냥 자는거랑 비슷해서 등이 배겼습니다 그리고 바디워시랑 샴푸가 처음에 거실에 있고 생각보다 작아서 놀랐어요 또.. 부엌에는 행주가 없어서 좀 불편했어요.. 이런 점 개선해주시면 좋을듯합니다\n더보기",
            "사장님도 친절하시고 무엇보다 아이가 완전 좋아해요\n아이가 여기에서 살고싶다고 집에 가기 싫다고 울더라구요 ㅎㅎ",
            "조았어용ㅎㅎ",
            "너무 재밌게 잘 놀다갑니다!",
            "아무도없어서 저희끼리만 놀아서 좋았어요~!~!",
            "사장님께서 카페랑 식당까지같이 운영하시다보니 커피한잔마시려고해도 자리에 늘 안계셨어요.바쁘신데 커피한잔때문에 연락드리기 그래서 결국 못마시고 다음날 겨우 한잔했네요.숙소는 깨끗하나 야외수영장은 뭐가 많이떠다녀 좀 더러웠고..숙소내수영장은 아주아주 작아서 돈만내고 아예놀지않았어요.가실분은 근처에 아무것도없으니 다 사가지고 가세요",
            "너무 만족했습니다 . 좋아요!! 다음에 또 가고싶을정도로 좋았습니다ㅋㅋ",
            "풀장은 넓었지만 물이 너무 얕았어요\n그래도 재밌게 잘 놀다왔습니다",
            "방음이 하나도 안되서 잠 한숨 못잠",
            "친철하고 좋앗습니다",
            "청결하고 시설도 좋고 친철하셔서 잘쉬다가 왔습니다",
            "친절 청결은 좀더",
            "풀장이랑 풀빌라는 넓어서 물놀이 하기엔 좋은 곳이었어요 아들이 풀장에서 신나게 잘 놀았구요\n요즘 칫솔 안주는곳도 많은데 어메니티 좋았구요.하지만 온수를 사용하고 싶을때 잘 사용하지못한건 아쉽네요..오후에 풀빌라 물받고 물놀이하고 씻으려니 온수가 아주잠깐 나오고 한참동안 안나왔어요..아들은 벌벌떨고 하는수없이 그냥 닦이고 저랑 남편은 찬물샤워했어요 여름이라 다행이었지 겨울이면 아찔했네요..온수는 다음날 아침에 잘 나왔습니다\n더보기",
            "깔끔하고 너무 좋았아요~~"
        ]
    }
]
