[
    {
        "숙소번호": 1,
        "모텔명": "여수 달콤펜션",
        "주소": "전라남도 여수시 돌산읍 계동로 515",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.5",
            "편의성": "4.4",
            "비품만족도": "4.4"
        },
        "후기": [
            "2박3일 예약했다가 너무 좋아 1박 더 하고 왔습니다!!\n애기 있는집은 B101동~ 1층 바로 수영장 앞이 좋을것같아요^^튜브도 구명조끼도 다 있어서 넘 좋았습니다!!\n특히 짤수기 있어서 그 다음날 수영복이 말라서 입히기 편했구요!따뜻한 온수물도 좋았습니다!\n방은 저녁에 보일러를 후끈하게 틀어주셔서 감기도 안걸리고 3박4일 재미있게 보내다 왔네요^^\n더보기",
            "진짜 가격대비 너무 좋아요\n너무 깨끗하고 편리하고 물 진짜 넘 따뜻하고 늦게와서 배려해주시고 방 청결하구요 근처에 유명까페도 가깝고\n데스크에는 용품이랑 편의물품 구비되있고 방도 바다 쪽이라 따뜻하게 해놔주시고 쓰레기버리는 곳도 깨끗하고 물 수압도 좋구요 따뜻한 물도 잘나오고 수영장 애기들이 너무 좋아할 거 같아요 가성비 대장급 풀빌라 같은 느낌 앞에는 바다뷰구요 저녁에는 조명 잘해놓으셔서 사진도 잘나오고 여수 보물급입니닼ㅋㅋㅋㅋㅋㅋㅋㅋ 또 갈거에여 너무 좋았어요\n더보기",
            "정말 강추하는 펜션입니다👍👍\nB동101호 썻던 5인가족입니다^^\n별5개도 아쉽네요 아이들과 함께하기 딱👍👍\n일단 물품들 ,방 모든게 깨끗하구요\n더보기",
            "여수해양과학관 가까움, 항일암 가는방향\n조용한숙소.\n차량필수이며. 화장실두개 오션뷰는 맞는데 수영장 탈수기 앞방이라 많이가려짐\n숙소 깨끗하긴하나 특이한 냄세가있음.\n더보기",
            "아이들이 수영장 엄청좋아ㅎㅐ서 한번들어가면 안나왓어요\n바베큐 해주셔서 바다보면서 아이들노는거보면서 해먹엇구요\n복층구조라 답답하지않고 실링팬이 상당히 좋았구요 엄마가 무엇보다숙소좋다고 좋아하셧어요 화장실도두개라서 너무편하게 이용했구요 모든게 좋아서 4박했습니다\n더보기",
            "어린아이 데리고 가족여행갔습니다\n미온수풀장도 좋았고 숙소도 깔끔했어요",
            "괜찮았어요\n앞에 버스가 있어서 낭만포차까지 재미있게 다녀왔고요 근처 편의점이 있어서 편리했어요.\n시설은 좀 오래되었으나 바다뷰 좋고요.\n화장실이 두개라 여러사람이 가도 부담스럽지 않게 사용했네요",
            "뷰도 너무.좋았고 완전 깨끗하고 수영장 이용도 잘 하고왔습니다! 또 방문할게용",
            "권리침해 신고로 인하여 임시 차단되었습니다.",
            "너무좋어용 ㅎㅎ",
            "가성비가 좋아서 만족스러운 숙소였습니다 근데 에어컨 바람이 2층까지 안와서 밤에 잘때 더워서 그부분이 아쉬웠습니다",
            "방을 업그레이드 해주셔서 좀더 좋은 곳에서 잘 쉬다왔습니다\n가성비 좋습니다^^",
            "착한 가격, 시설 그리고 친절 까지 모두 만족하고\n잘 즐기고 왔습니다",
            "수영장 도 재밌게 이용하고 자이글도 잘 이용했습니다",
            "아주 좋았습니다\n애들 놀기도 좋고\n풍경도 좋고 다좋았네요 재방문의사잇음",
            "있을 거 다 있고 친구랑 잘 쉬다가네요 ㅎㅎ\n하필 비가 와서 야외바비큐는 이용 못해서 아쉬웠어요ㅠ\n(참고로 천막으로 된 바비큐장 이용 가능하다고 했지만 자이글 그릴로 실내에서 구워먹었습니다.)",
            "가성비 좋은 훌륭한 숙소였어요~\n다음에도 이용할게요!^^",
            "자차가 있는분들은 주변 관광지도 둘러볼수 있어 좋습니다 자차 아니신분들은 한정된 곳만 돌아다니거나 버스 타고 다녀야 하는 번거로움은 있으나 주변의 경치라던가 가까운쪽에 해수욕장 비슷하게 있어서 휴가오기 좋은거 같아요 ~ 수영장이 좀 깊긴 합니다만 수심이 애매한것보단 좋은거 같았어요 ~~",
            "처음에 들어갔을때 조금 실망했었는데 좀지내다보니 정말 즐겁게 지냈습니다. 화장실이 2개인점과 문앞이 수영장인점 바다보면서 고기 구워먹은거 정말 좋았어요. 수영장이 깊었는데 얘들이 생각보다 잘 놀았고 이번 여행에서 제일 좋았다네요. 저희는 2박했습니다.",
            "바다뷰이고 너무좋아요 자이글대여해서 괴기도 먹었어요 ㅋ"
        ]
    },
    {
        "숙소번호": 2,
        "모텔명": "여수 케렌시아리조트",
        "주소": "전라남도 여수시 화양면 화양로 1527-32",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.6",
            "편의성": "4.5",
            "비품만족도": "4.0"
        },
        "후기": [
            "10월1~2일 1박으로\nD204 풀빌라 이용했어요~\n실내 풀빌라 수영장 최고최고~!\n25도 수준 물온도라고해서 춥진 않을까 걱정했는데 미온수에 놀기 적당했구요~생각보다 아쿠아리움갔다가 낭만포차 들럿다가 들어가니 입실이 6시라 온전히 즐기지 못하고 올까봐 좀 조초하긴 했다는거..ㅎㅎ 미리장을 못봐서 화양 하나로마트만 믿고갔는데 도착했더니 연휴라서 영업안하는거 실화?....ㅜ.ㅜ그때부터 멘붕이라 근처 마트찾고 난리난 우리부부...ㅋㅋ여수시청 근처 정육점들려 고기사서 돌아오는데 예스마트라고 정육같이하는 마트 있더라고요...ㅋ아무튼 우여곡절 끝에 장보고 숙소오자마자 바베큐 불 올려달라고 요청드려 부랴부랴 저녁을 바쁘게 보냈어요",
            "카운터는 다른건물1층에있고 숙소는 오르막이 가팔라 차로 2분정도 올라서 있는 숙소였습니다.1층 키받으면서 짐옮기는 트레이 보여서 빌려달라부탁했더니 없다면서 엘베 바로 앞이니 그냥 옮겨라부터 아~~ 여기서부터 먼가이상하구나 생가했는데..\n아니나 다를까요. 예약당시 문의드린 여분의 상 부탁드렸더니 카운터 전화연결도 잘 안되어서 한참만에야 연결되어서 이야기하니 우리보고 차가지고 와서 가져가라하고 ㅎㅎ 쪼금 어이가 ㅜㅜ 방값이 50만원 정돈데 서비스가 .. 저희가 방금 짐 옮기고 입실했는데 차빼서 다시 가져가긴 힘들꺼같다고 가져다줄수없냐하니 그제서야 알았다며 가져다주셨네요.\n그 뒤가 더 황당.\n1개부탁드렸는데 여유분생각해서 2개주신다하기에 앞은 잊고 감사하다했습니다. 근데 이게 왠걸요.\n아이고야~~상 다리며 앞뒤에 거미줄과 먼지가 뒤엉켜서..나참..창고에 잘 안쓰고 두는거 주더라도 안주면 안주던지 줄꺼면 닦아서 사람이 쓸수있게 해서 줘야지.. 대체..\n거기다 50만원짜리방에 에어컨하나 고장 ㅡㅡ\n방 잘못고른 우리 죄다하면서 웃었네요..\n이래서야 동네 20만원짜리방도 이정도 서비스랑 컬리티는 아닐듯합니다.\n다시는 여기 안가고 싶네요.\n저 좋은 글 아님 거의 글 안남기는데 어른들모시고 갔는데..진짜 불쾌해서 앞으로 나아지시길 바라는 마음으로 긴글 남깁니다. 서비스 개선 필요해 보여요.",
            "10월1~2일 1박으로\nD204 풀빌라 이용했어요~\n실내 풀빌라 수영장 최고최고~!\n25도 수준 물온도라고해서 춥진 않을까 걱정했는데 미온수에 놀기 적당했구요~생각보다 아쿠아리움갔다가 낭만포차 들럿다가 들어가니 입실이 6시라 온전히 즐기지 못하고 올까봐 좀 조초하긴 했다는거..ㅎㅎ 미리장을 못봐서 화양 하나로마트만 믿고갔는데 도착했더니 연휴라서 영업안하는거 실화?....ㅜ.ㅜ그때부터 멘붕이라 근처 마트찾고 난리난 우리부부...ㅋㅋ여수시청 근처 정육점들려 고기사서 돌아오는데 예스마트라고 정육같이하는 마트 있더라고요...ㅋ아무튼 우여곡절 끝에 장보고 숙소오자마자 바베큐 불 올려달라고 요청드려 부랴부랴 저녁을 바쁘게 보냈어요\n공간이 폴딩도어로 아에 수영장 분리되있고 크고 넓고 습기도 안차고 구명조끼도 비치되있었구요\n자고 일어나서 오전수영 가능한거 넘흐 조트라구여~~~!\n야외 발코니도 완전 넓어서 빨래말리고 밥먹고 야경보기도 넘 좋았네요~수영후 추운몸 녹일수 있게 바닥보일러 틀어놧더니 후끈후끈 해서 꿀잠잣네요 불멍난로에 집기도 적당하고 ~ 옥상 수영장 이용못한것만 살짝아쉽지만\n9살 딸냄, 7살 아들냄 울부부 모두 만족한 여수여행이었습니다.\n아쿠아리움이나 케이블카타거나 낭만포차와는 조금 거리상 떨어져있는 곳이었으나 한적한거 좋아하는 저로서는 딱이었구요~~숙소의 조용함과 앞에 건물없어서 자유롭달까~ 여수시청 기준으로 15분거리?쯤 있습니당. 생각보다 관광지 가는길도 막히지않고 빨리빨리 이동하고 두루두루 볼거리많은 여수 1박은 아쉽네요 또 가야겠어요",
            "위치도 좋고 바베큐 잘 해먹고 갑니다",
            "좋은 추억 만들고 왔어요..감사합니다.",
            "너무 쾌적하고 좋은 추억 만들고 갑니다~",
            "즐겁게 잘 놀다 왔습니다. 뷰가 너무 좋고 힐링되네요. 마트는 차로 10분 내외라서 멀다면 멀고 다녀올만은 하구요. 시내권은 삼사십분이라 좀 멀어요. 조용히 경치보면서 쉬기는 좋습니다.",
            "밖에 나가려면 차를 이용해야해서 그 점은 아쉬웠지만 숙소랑 풀장 등 다른 것들은 좋아요.",
            "여기 정말 최고였어요.. 이 풀빌라 하나를 위해서 여수여행을 계획했어요 외관은 낡았지만 객실은 정말 깔끔하고 사진 그대로였어요 수영장은 미지근한듯 했으나 날씨가 더워서 적당했어요!! 그리고 다른 곳은 물추가 비용도 받던데 여긴 아니었어요 바베큐도 숯추가해서 무조건 드세요 너무 맛있어서 고기 좀 더 사올걸 하는 아쉬움도 있었네요,,, 한여름밤의 꿈처럼 시간이 너무 순식간에 지나가서 아쉬웠지만 다음 휴가때 또 여기 이용할것 같아요😆 여기는 벌레도 없고 입실 전부터 에어컨 빵빵하게 틀어주셔서 시원하게 잘 쉬었어요 고민하고 계신다면 무조건 추천드립니다!!",
            "우선, 뷰가 너무 좋았어요! 바다를 보며 온수풀에서 저녁까지 수영하는데 너무 예쁘고 물도 따뜻해서 좋았어요~ 객실은 살짝 오래된 감이 있긴했지만, 그래도 사용하기에 불편함은 없었어요^^\n직원분들이 친절해서 더 좋았네요!\n다음에 또 갈거에요^^",
            "깔끔해요👍👍",
            "경치 좋습니다.",
            "경치 아주 좋습니다",
            "🙌🏻수정🙌🏻불친절에 대한 리뷰가 많아 걱정했는데\n진짜 불친절하시더라구요.\n친구들끼리 객실을 2개 예약했어요\n그리고 프론트 옆에 젠가 할리갈리 등 게임들이 쌓여 있길래 두개 빌려가겠다 하니 한팀당 하나라고 하시더라구요\n방을 따로 잡았으니 한방에 하나씩 해서 2개를 빌려가서 놀고 다시 잘 가져다 드리겠다 하니\n같이 놀러온 사람끼리는 한팀이다. 그래서 하나만 가능하다. 그리고 ⭐️이건 필수로 빌려줘야 하는 것이 아니기에 \"제가 안드린다해도 문제가 없어요\"⭐️ 이러시길래\n제가 \"방이 두갠데 안되는건가요? 아 그럼 안가져갈게요. \" 하고 문열고 나오면서 친구에게 시스템이 특이하다 하면서 짜증섞인 어투로 말이 나왔어요. (10명이서 1개가지고 놀거면 안가져 가는게 맞는거 같고, 안빌려줘도 된다는 말에 기분이 상하더라구요 갑질당하는 느낌?)\n근데 제가 친구에게 한 말을 들으시고\n프론트에 앉아계셨는데 유리문을 박차고 나와서 싸우자는 식으로 짜증낸거 사과하라면서 따지길래 우와~진짜 깜놀..\n친구한테 한말까지.. 사과해야하나 싶었지만\n당황스러운 맘에 빨리 넘어가고 싶어서 기분나쁘셨으면 죄송하다 하고 차에 탔는데, 차안에 있는 저를 쳐다보며 뭐라 소리치시더라구요 ..\n같이 본 친구들이 좀 무서운데? 할 정도로..\n숙소 돌아오니 예약한 친구 번호로 전화 오더니 그 쪽 팀에서 방금 온거 맞냐며 확인 전화 하시더라구요..그래서 문 잘 잠구고 잤어요..(세상이 흉흉하니까요 )\n@제가 욕을 안써요..😇친구에게 말한 짜증을 대놓고 욕으로 들으시나봐요. 먼저 대.놓.고. 갑질하셨잖아요? 짜증안날리가 없죠\n이 방에서 잠만 자서요. 취식취사 없는 방에 여사님이 혀 내두를 이유가 없을텐데, 취식한 방도 음쓰,쓰레기박스 정리 했어요.\n어린손님이면 공격적으로 해도 되는건가? 여긴 40이상만 안전구역인가봐요~ 20,30대는 조심하세요.\n네이버,카카오맵 리뷰낮은순 필수 시청 🤣\n사장 노후 앞길 막는 직원이네 싶었는데 사장이라니..",
            "제가 묵은 방은 조금 시끄러웠어요. 수영장 기계음이라고 하셨는데 있는내내 불편했긴했네요.. 뭘 구매하려면 차 타고 움직여야 하나 멀지않은곳에 하나로 마트 있더라구요. 방은 깔끔하고 수영장도 미온수로 좋아요 재방문의사 있습니다!!",
            "가족여행으로 갔는데 너무 만족합니다~~!!다음에도 여수쪽 올 일 있으면 부모님이 이 숙소로 잡자고 하시네요~~~바다뷰도 너무 좋고 객실 상태도 깨끗하고 좋습니다~",
            "깨끗하고 좋어요",
            "체크인중에 갑작스러운 인원 추가로 인해서 어떠한 방법이 있는지 여쭤보는 과정이 있었는데 , 무조건 입실이 안된다는 식의 답변\n퇴실을 해야한다는 식의 직원분의 말투.\n이틀전에 아이두명이 추가 되어서 별문제 없겟구나 생각해서 미리 연락드리지 못한 저희의 잘못은 알겟지만...\n방을 하나더 추가를 해야한다던가 그 외에 추가금액을 지불 해줘야한다는 대체 메뉴얼은 정해지지 않은듯 잘잘못 따지기가 먼저가 되는 대응은 좋지 않은듯하고,\n상응하는 금액은 금액대로 다 추가가된 상태에서 이불추가 안됨 수건추가 안됨 뭐 안됨 뭐 안됨 안되는게 왜이렇게 많은건지\n돈은 돈대로 지불하고 인원 추가 되서 마치 죄인이 된기분이 들었음.\n룸에 가위가 안보이길래 가위하나 부탁드리면서 집게도 하나더 부탁드린다하니\n잘찾아보라면서 헛웃음 지으시길래 안보이네요 하나씩 부탁드려요 했더니 다시 찾아보라면서 비아냥거리시길래\n숯피워주시는데 더운건 알겟는데 말을 왜 그렇게 하시냐고 없으니까 부탁드리는거고\n못찾으면 확인해주시는게 맞지 않냐했더니\n자기 말투가 기분나쁘냐며 되려 꼽을 주시네요?\n입실하고 냉장고가 잘 안되는거 같아서\n확인 부탁드린다고 하니 전 사람은 잘썻다\n냉장고 많이 채우면 안된다 원래 이런다\n3시간 넘게 기다려야되더라 무슨 말도 안되는 소리를 하길래 냉장고가 모터 돌아가는 소리도 안나는데 뭐가 되는거냐 햇더니\n코드 다시 꼽겟다고 냉장고 끄집어 내시더니\n냉장고 뒤에 바람 구멍 먼지가 어미어마 하게 있어서 당황하면서 행주로 막 닦아내시고\n다시 전원 연결하니 정상작동 하는거 보고\n아무말없이 그냥 퇴장하시고....\n불편하게해서 미안하다 한번 확인해보겟다\n이말 한마디면 될텐데 니들 잘못이야라는 대응은 정말 불편했습니다.",
            "2번째이용인데 아주 만족스러웠습니다\n다음에또 이용할게요 감사합니다 잘쉬다가 갑니다",
            "깔끔하고\n수영장도 좋고 아이들도 신나게 놀다왔네요\n잘놀다갑니다"
        ]
    },
    {
        "숙소번호": 3,
        "모텔명": "여수 큐브펜션",
        "주소": "전라남도 여수시 돌산읍 진두해안길 101",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.7",
            "비품만족도": "4.8"
        },
        "후기": [
            "리뷰에서 추천한대로 야경에 바다 앞이라 여객선이 지나가는 풍경이 최고였어요!\n따뜻한 물도 잘 나와서 스파도 편하게 했고 수건.세면도구.식기 등 기본제공용품도 다 있어서 따로 챙겨갈게 없어서 좋았어요!!\n안내해주시는 분도 친절해서 즐겁게 푹 쉬고 왔습니당^^",
            "사장님도 친절하시고 뷰도 진짜 너무 좋아요 ㅜㅠ\n숙소랑 스파도 체고 !+",
            "뷰 좋은 숙소 가기위해 정말 고민한 결과로 온 큐브펜션 ! 정말 재밌게 좋은 추억 많이 쌓고 갑니다 !",
            "진짜 뷰도 너무 좋고 간단한 조미료도 구비되어있어서 여행경비도 많이 줄었습니다.\n사장님도 매우 친절하셨으며 다음 여수 여행을가게 되면 또 이용할것 같습니다",
            "너무 좋았어요",
            "그냥 꼭 가세요... 뷰 미쳐따리.. 시설도 전체적으로 너무 깔끔하고 넓고 좋습니다 ㅠㅠ 뭐하나 안좋은게 없었어요.. 단점을 찾으라고 해도 찾을수가 없습니다.. 그냥 이글 보면 예약하기부터 누르세여!!!",
            "스파가 베란다 내부에 있어서 밤에도 사용할 수 있어서 넘 좋았어요. 위치도 좋고 친절하시고 얼리 체크인도 해주셨어요. 방이 굉장히 넓어서 좋았어요",
            "뷰맛집 인정ㅋㅋ",
            "친절하게 알려주시고 좋았어용",
            "낭만 채우러간 여수에서 뷰깡패 예쁜 숙소에서 스파도 잘하고 맛난 김치삼겹에 여수밤바다 한잔하며 낭만에 취했네용 ㅎㅎ 숙소 넘 깨끗하고 로비에 쌈장,초장,소금도 무료여서 근처 5분 하나로마트에서 고기만 장봐서 맛나게 먹었어요! ㅎㅎ 다먹고 소화겸 다리로 쭉 건너면 30분 정도면 낭만포차거리-하멜등대 코스있네요ㅎㅎ 바베큐하고 구경삼아 다녀오기 좋았어요",
            "권리침해 신고로 인하여 임시 차단되었습니다.",
            "너무좋아요",
            "정말 꼼꼼하게 보고 펜션 예약했는데 본그대로였습니다 진짜 깔끔하고 일단 저희는 뷰랑 청결 봤는데 100% 만족이었습니다",
            "감사합니다",
            "대체적으로 괜찮았어요",
            "여수펜션은 항상 여기로 와용!!친절하시고 뷰도 엄청 예뻐요!!",
            "깔끔하고 친절하고 오션뷰 좋고",
            "시설이 매우 깔끔하고 완벽한 곳이였습니다.\n분위기도 너무 좋고, 특히 화장실이 너무 넓어서 감당이 안될정도로 너무 좋았습니다.\n객실크기도 크고 침대 또한 넓었습니다.\n저는 매우 만족할 만한 사이즈였습니다.\n다음에 또 이용하겠습니다!",
            "너무좋았습니다^^",
            "리뷰에서 추천한대로 야경에 바다 앞이라 여객선이 지나가는 풍경이 최고였어요!\n따뜻한 물도 잘 나와서 스파도 편하게 했고 수건.세면도구.식기 등 기본제공용품도 다 있어서 따로 챙겨갈게 없어서 좋았어요!!\n안내해주시는 분도 친절해서 즐겁게 푹 쉬고 왔습니당^^\n(넷플렉스는 안되서 쪼끔 아쉬웠어요ㅜ)"
        ]
    },
    {
        "숙소번호": 4,
        "모텔명": "여수 카펠라 리조트(신축)",
        "주소": "전라남도 여수시 돌산읍 돌산로 3138",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.7",
            "편의성": "4.5",
            "비품만족도": "4.5"
        },
        "후기": [
            "2020년 첫 해를 어디서 보면 좋을까 하다가 대중교통,택시로 멀지 않고 오션뷰인 카펠라 펜션으로 골랐어요 일단 뷰가 정말 너무좋아요 ㅠㅠㅠ가본 펜션중 가장 좋았던 것 같아요 여자 사장님이 너무 친절해서 시작부터 기분 좋아지는 여행이였어요 ㅎㅎㅎ올해의 시작을 카펠라에서 보내게 되서 너무 좋아요 기회가 된다면 다음에 또 방문할께요~~",
            "여태 펜션다니면서 후기써본적 한번도 없는데 쓸정도로\n일단 인테리어 자체가 너무 예뻣고 보통 직접갔을때 사진보다 실망하는경우가 많은데 기대이상이여서 너무 좋았어요 ㅎ!! 청결도 너무좋고 샴푸컨디셔너등 호텔처럼 일회용으로 되있어서 위생적으로도 좋았어요!!! 수영장은 밤되면 너무 예쁜데 사진이없네여 ㅜㅜ그냥 여심저격 펜션이었던거같아요 그릇들도 종류도 많고 예뻐서 사진찍기 너무 좋았고 일층에 카페도 너무 잘되있어서 그냥 다 좋았다는 말밖에 안나오네요 일단 사장님이 너무 친절하셔서 다음에도 무조건 이펜션 또 찿을거같아용~~ㅎㅎㅎㅎ👍👍👍👍",
            "인테리어보고 바로 예약했던 곳\n실제로 보니 더더 이뻤던 펜션이에요 펜션 인테리어가 요즘 유행하는 감성카페 같은 디자인이에요 사장님 직원분들 전부다 친절하시고 인심도 좋으세요ㅠㅠ 특히 사장님 항상 웃음 가득한 얼굴에 편안하게 보냈구요 숙소도 너무 깔끔해서 그냥 전부다 좋았어요 여름에 와서 야외풀에서 놀구싶네요! 사장님 감사해요~",
            "잘놀다갑니다~!",
            "오션뷰 멋지고 미온수수영장에서도 아이들 잘놀았어요",
            "급하게 잡았던 곳인데 , 후기대로 좋아습니다.\n직원분들 친절하시고요.\n명절에 부모님 모시고, 잘 머물다 갑니다.\n수고하세요.",
            "가격이 좀 비싼 것 같았지만 급하게 예약한 거 치고는 괜찮았어요 ㅋㅋㅋ",
            "신축이라 써져있어서 깔끔할 줄 알았는데 전혀 신축같지 않고 커튼에서는 냄새가 나고, 수건에서도 냄새나고, 세면대 수전부분도 잘 안 닦여있고, 베개에도 뭐가 묻어있어서 정말 실망스러웠어요.\n방은 생각보다 좁고 연박으로 묵었는데 서비스도 별로였어요. 뷰와 수영장은 나쁘지 않았지만 다음번엔 다시 안 갈 것 같아요.",
            "사장님 친절하시고 풀장 깨끗하고 방도 좋았으나\n외국인 손님들중에. 술에취한건지 대놓고 남의 사진찍고 남자 외국인 팬티바람으로\n돌아다니는사람들 있어서 정말불쾌했네요\n편의점가는길이 횡단보도가 없었던것말고는 좋았어요",
            "후기에 친절하다는게 많아서 예약했는데 너무 기대해서 차갑게 느껴졌습니다. 침구등 시설은 깨끗했습니다.\n수영장은 크키가 큰편은 아니예요. 가격대비 괜찮았습니다",
            "너무 좋아요! 수영장도 생각보다 컸고 숙소도 깨끗하고 ㅎㅎ 덕분에 기분 좋은 여행 했습니다 👍🏻",
            "가성비좋아요",
            "객실에 벌레가...ㅜㅜ 그외에는 다좋았어요",
            "사장니또 직원분들도 친절하고 좋았어요~\n복층이 조금 덥던데 그 부분 개선되면 좋겠네요~",
            "좋았어요~",
            "물놀이장이 작아서 아쉽구요...수영복 탈수기도 없어서 아쉽구요...하지만 친절하심에 만족합니다.",
            "늦게가서 많이 이용은 못했는데 깔끔하고 좋았습니다",
            "만족도 엄청 높았구요 다음에도 갈 계획입니다",
            "야경이 죽여요",
            "아이들과 놀기 접합하네요 좋은 추억을 만들었어요"
        ]
    },
    {
        "숙소번호": 5,
        "모텔명": "여수 하이클래스153부띠끄리조트",
        "주소": "전라남도 여수시 돌산읍 무술목길 116",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.7",
            "비품만족도": "4.5"
        },
        "후기": [
            "생각보다 너무 좋았습니다.\n미온수 (5만원) 추가하니 밤에도 아침에도 물이 미지근 해서 좋았고, 입욕제(5천원) 은 향이 생각보다 좋았고 가스그릴 (2만원) 나쁘지는 않았는데 고기 구울때 엄청 덥더라구요.. ㅋㅋㅋ.. 조식 (2인 기준 1세트 2만 5천원) 뚜레쥬르 에 파는 빵,샐러드 등이 여서 좀 아쉽긴 한데 잘 먹었습니다",
            "지상낙원!!!",
            "물놀이 좋아요\n키즈존에 애들 노는공간, 만화책, 보드게임도 빌릴수 있어요\n키즈존에 13세이하 트램폴린있어요\n카페 위 아래 자유롭게 다니며 사진찍을수있어요",
            "카페 옆에 있는 유일한 호실입니다.\n좋아욥",
            "픽업 안내만 부실했으나 친절하셔서 넘어갈만하네요. 이쁘고 관광지도 근처에있어서 너무 좋았습니다.",
            "재밌게 놀다 왔어요\n실내풀은 그다지 차갑지않아서 좋았고\n스파도 만족.\n1층 키즈카페가 있는데 조금만 청소에 신경을 더 써주면 좋을 것 같아요\n기차도 운행을 안하는건 좀 아쉽네요\n다음에 또 올게요",
            "만족합니다.\n경치좋고 깔끔하고 놀거리도 있고 가까이 예술랜드도 있고...",
            "너무 좋았어요ㅎㅎ최근 숙소중 가성비 갑입니다ㅎㅎ\n또 갑니다요~",
            "시설하고 내부 이용은 매우 좋습니다!\n차 없으시면 여수expo에서 픽업도 해주시고 좋습니다!\n근데 저녁에 노시기전에 장을 미리 보고 하시면 더 놀기 좋을거같아요!",
            "괜찮은 가격에 풀빌라 좋았어요 뷰도 정말 예쁘고 좋았습니다 실내수영장 쓰느라 인피니티풀 이용은 안했지만 야간에 정말 예뻤어요\n아쉬운점은 실내수영장은 에어컨이 없어서 더워서 고기를 구워서 안에 들어와서 먹어야 됐다는 점과 에어컨에서 물이 뚝뚝 떨어진점?",
            "에어콘이 고장났는데 다행히 빨리 수리를 해주었습니다. 주방용품은 양호한 편이나 조금 더 점검해주셨으면 좋겠습니다. 시내와 거리가 있어 차량이 필수인 곳이라는 단점 이외엔 최적의 장소입니다",
            "인피니티풀이 정말 좋았어요 썬베드도 있고 경치가 좋습니다. 밤까지 수영 가능해서 잘 놀다 왔습니다!",
            "생각보다 너무 좋았습니다.\n미온수 (5만원) 추가하니 밤에도 아침에도 물이 미지근 해서 좋았고, 입욕제(5천원) 은 향이 생각보다 좋았고 가스그릴 (2만원) 나쁘지는 않았는데 고기 구울때 엄청 덥더라구요.. ㅋㅋㅋ.. 조식 (2인 기준 1세트 2만 5천원) 뚜레쥬르 에 파는 빵,샐러드 등이 여서 좀 아쉽긴 한데 잘 먹었습니다\n깨끗하고, 청결하고 너무 좋았어요 . 다만 객실 안에 있는 수영장에 깃털? 같은거 좀 떠 있긴 했는데 그래도 너무 잘 놀다 갔습니다. 다음에 기회되면 또 가고 싶네요 ^^",
            "환기도 정말 잘되고 아침에 정말 너무 좋았어요~~ 밖에 환하게 보이는 바닷가 보면서 기분도 너무 좋았어요~ 수영장 정말 길었어요!! 풀도 너무너무 이뻐요~ a동에서 끝이라서 거리가 되어서 숙소안에 수영장만 이용해도 너무 좋았어요~!",
            "다같이 놀러가기좋아요",
            "객실내 창문이 낮아 환풍기 작동이 필수이나 고장상태라 창문하고 베란다 문 열었는데 방충망이 없어 벌레들어옴\n수영장 이용 편리, 포토존 편리\n스윙그네는 유료임(1.5만,드레스포함)",
            "2년 전 방문했다가 재방문 했어요. 역시 수영장도 좋고 숙소도 예쁘고 침대도 푹신하고 수건도 넉넉하고 심지어 그릇들도 컵도 다양하게 많아서 사용하기 용이하고 정수기도 있고해서 여러모로 다 좋았어요\n다만 아쉬웠던 점은, 숙소에 들어가니 부엌 바닥이 물바다였어요 ㅜㅜ .. 그래서 수건으로 급히 물 부터 닦고 들어갔네요.... 그리고 부엌용 말고, 욕실 옆에 있전 세면대 물 빠짐이 너무 느렸고 변기 수압이 약했어요.",
            "좋은 시설에서 아이들과 좋은 추억 만들고 왔네요",
            "인피니트풀 온도가 차갑지도 않고 애들 놀기 좋았어요. 바베큐는..숯불이 아니라 아쉽더라구여..불도 약해서 고기 굽는데 한참 걸렸네여ㅜ",
            "그냥그래요"
        ]
    },
    {
        "숙소번호": 6,
        "모텔명": "여수 키웨스트리조트(낭만포차 도보10분)",
        "주소": "전라남도 여수시 이순신광장로 139",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.9",
            "편의성": "4.9",
            "비품만족도": "4.9"
        },
        "후기": [
            "이순신거리, 포차거리, 케이블카 등등 가까이 위치해서 주차하고 걸어서 이동하기 편했어요.\n방과 테라스에서 보이는 다리뷰도 잘 보여서 더욱 만족스러웠습니다. 오션뷰 어느방을 선택해도 잘 보일거예요! 앞에 막히는게 없어서 잘 보였어요~\n카운터 직원분들도 친절하시고,",
            "이순신거리, 포차거리, 케이블카 등등 가까이 위치해서 주차하고 걸어서 이동하기 편했어요.\n방과 테라스에서 보이는 다리뷰도 잘 보여서 더욱 만족스러웠습니다. 오션뷰 어느방을 선택해도 잘 보일거예요! 앞에 막히는게 없어서 잘 보였어요~\n카운터 직원분들도 친절하시고,\n깔끔한 방&화장실 상태도 좋았습니다.",
            "친구랑 여행왔는데 너무 깨끗하고 뷰도 너무 좋고 장비가 다 갖추워져 있다는점이 너무 좋았어요 .\n근처 낭만포차, 인생네컷 찍는 곳 , 기념품 사는 공간과 다 걸어서 이동 가능한 거리라 추천드려요\n바비큐는 추워서 오래 못하고 금방 숙소 가서 먹었지만 그래도 엄청 좋았어요 !! 강풍 아닐 때였으면 야외에서 오래 있었을것같아요\n다음에 또 올게요 여수 오면 여기 숙소만 올거같아요",
            "주차건물이 따로있어서 지상층에하는경우 계단으로 오르락내리락하는게불편했고 침구가 좀 낡았어요. 위치도좋고 뷰도 좋습니다.",
            "여수여행 숙소뷰가 좋아서 아침에 커피한잔의 여유도 있고 좋았어요 다시 또 오고 싶네요",
            "하지말라는게 넘많아요..잠만자고 가야되요",
            "위치 뷰 좋아요~",
            "깨끗하고 깔금하고 접근성 뷰 모두 좋았답니다.",
            "뷰가 너무 이쁘고 1층에 편의점 있어서 편했어요\n화장실 넓은점도 좋았네요 아이들이 수영장 이용하고 싶다고 했는데 너무 늦게 도착해서 눈으로만 봤네요",
            "너무 좋앗어여~제가놀러를 많이가는데 젤맘에듬~꼭다시 갈려구여~^^",
            ",깔끔하고 좋아요",
            "두번째 방문~ 깨끗하고 뷰도 좋아요",
            "뷰도 좋은데 취사도구도있고 깨끗한편이였어요\n1층에 편의점,커피숍,먹거리 등등 가까워서 좋았어요😊",
            "위치가 정말 대박 좋았어요 이순신광장도 낭만 포차거리도 해양공원으로 쮹 걸어가면되서 너무 좋았습이다 편의시설도 가깝고요\n다만 에어컨 안쪽이 지저분한게 너무 바로 보이더라고요\n스거 빼고는 완전 만족입니다!!",
            "대박...너무편하게잘지내고갑니다..다음에여수오면 재방문해야겠어요^^",
            "진짜 위치도 시설도 완전 좋았어요!!!! 여름에 또 가고싶어요 ㅎㅎ",
            "힐링하기 좋은 숙소여서 좋았네요\n특히 야경이 멋지네요\n다음에도 여기로 와야겠어요",
            "깔끔하고 좋아요",
            "깔끔하고 시설도 좋고 친절하시고 다 좋았습니다! 여수가면 또 방문할게요!",
            "아주 잘 묵었습니다 강추드려요! 낭만포차와도 가까운편!"
        ]
    },
    {
        "숙소번호": 7,
        "모텔명": "여수 썬힐스파펜션",
        "주소": "전라남도 여수시 돌산읍 신추길 22",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.4",
            "청결도": "4.4",
            "편의성": "4.2",
            "비품만족도": "4.5"
        },
        "후기": [
            "저는 국내여행, 특히 바다를 갈때마다 가장 중요하게 생각하는게 뷰 입니다. 그다음 주요관광지 접근성, 객실 컨디션인데요. 그래서 속초, 해운대 할것없이 지역별로 가장 괜찮은 펜션들을 잘 알고 있습니다.. 항상 그곳들만 재방문 하고요. 이번에 여수는 처음인데요. 겨울이라 객실스파에서의 야경 조망, 낭만포차촌과 엑스포와의 근접성을 기준으로 10여곳을 알아보고 썬힐로 왔는데.. 아마 여수올때마다 썬힐만 올 것 같습니다. 깨끗하고 따뜻한 스파를 하면서 볼 수 있는 야경은 독보적일 것 같고, 관광지 근접성, 객실 청결도 등 뭐 하나라도 여기보다 괜찮은 여수 펜션이 있을거라 생각이 안드네요..ㅋㅋ 펜션 후기에 이런 극찬도 태어나서 처음 써봅니다.. 솔직히 평소 인기 많은",
            "저는 국내여행, 특히 바다를 갈때마다 가장 중요하게 생각하는게 뷰 입니다. 그다음 주요관광지 접근성, 객실 컨디션인데요. 그래서 속초, 해운대 할것없이 지역별로 가장 괜찮은 펜션들을 잘 알고 있습니다.. 항상 그곳들만 재방문 하고요. 이번에 여수는 처음인데요. 겨울이라 객실스파에서의 야경 조망, 낭만포차촌과 엑스포와의 근접성을 기준으로 10여곳을 알아보고 썬힐로 왔는데.. 아마 여수올때마다 썬힐만 올 것 같습니다. 깨끗하고 따뜻한 스파를 하면서 볼 수 있는 야경은 독보적일 것 같고, 관광지 근접성, 객실 청결도 등 뭐 하나라도 여기보다 괜찮은 여수 펜션이 있을거라 생각이 안드네요..ㅋㅋ 펜션 후기에 이런 극찬도 태어나서 처음 써봅니다.. 솔직히 평소 인기 많은",
            "첨으로 온 가족여행인데 오기 전에 내내 비가 와서 걱정했는데 딱 맞춰서 날도 개고 바람도 선선하고 ㅎㅎ 성수기 주말이라 금액이 저렴하지 않아서 고민하다가 그냥 했는데 가족들이 정말 맘에 들어하더라구요~ 뷰는 배 때문에 아주 조금 아쉽긴 했었는데 그거 나름대로 멋있었고 테라스에서 고기 먹는데 불꽃놀이가 바로 보이더라구요! 진짜 만족스러웠어요 ㅎㅎ 그리고 루프탑 꼭 올라가보라고 적어놓으셨길래 진짜 자신있나보다 하고 갔는데 자부심 가질만 하더라구요 ㅎㅎ 객실도 깔끔하고 스파도 세가족 들어가기 넉넉하고 정말 좋은 시간 보내고 왔습니다 ^^",
            "뷰가 사진대로 입니다\n바다가에 새로운 건물 신축중입니다\nA동 B동이 있는데 A동은\n바닷가 보기가 좀 어럽겠죠",
            "위치는 괜찮습니다. 낭만포차까지 걸어서 20분정도 거리에 있구요. 주변에 편의점이 꽤 멀긴하네요.\n문제는 펜션내 청결상태가 영 별로네요..\n앞선사람이 설거지를 대충한건지는 모르겠는데 고춧가루 범벅에 집게에는 기름때가 다 껴가지고.. 서비스로 주는 칫솔로 직접 다 닦았습니다.",
            "깨끗합니다",
            "휴.....",
            "권리침해 신고로 인하여 임시 차단되었습니다.",
            "수건상태나 이불커버.세면도구만 좀더 신경쓰시면 완벽하리라 봅니다\n수건상태 너덜! 이불커버 혹은 솜에서 냄세나요\n세면도구 너무 저렴한 제품입니다 칫솔 면도기!\n밤뷰는 좋아요 B동 예약하세요 A동은 공사현장때문에 가려져서 비추입니다 저역시도 도착후 방확인하고 추금주고 방이동했습니다",
            "걸어서 30분안에 케이블카 다 있어서 편해용 가는 시골길도 힐링 ㅇㅅㅇ 뷰도 넘 이쁘고 넓고 쾌적하게 잘 이용했어요 ^~^",
            "친구들과 여행 하면서 숙소 잡았는데 좋았습니다.",
            "수고하셧어요.감사합니다.",
            "감사합니다",
            "너무너무 좋습니다 뷰, 시설 , 청결도 다 너무 좋습니다. 고양이 짱귀",
            "A동이 확실히 뷰가 좋았구요\n전체적인 평점은 10점 만점에 7점입니다",
            "1. 2층에 있는 직원(어려보임 키크고) 불친절함\n2. 숙소에서 바라보는 뷰가 정말좋음\n3. 건물에 편의점이 있어서 좋음(주변엔 뭐가 없음)\n4. 낭만포차 가까움(택시타고 금방감)! 택시 부르면 금방 옴!\n5. 숙소관리 잘됨!! 깨끗하고 침대도 좋고~",
            "미쳐씁니다 !! 저층에서 고층으로 룸 업그레이드했는데 기대만큼의 뷰였어요... 내부도 넓었구요 !!! 침구도 짱 좋아서 넘 만족했습니다 ~~!",
            "남자친구랑 전라도 첫 여행이였는데 너무 재밌게 잘 놀다 왔어용ㅎㅎㅎㅎ수영장 이용 못한게 너무 아쉽네용 ㅠㅠ",
            "여수치고 가격이 저렴한 편인데 스파도 있고 가성비 좋다고 생각해서 예약했습니다.\n하지만 싼 곳은 싼 이유가 있다는 것을 깨닫고 왔네요 ..\n시설이 뭔가 다 엉성, 허술하고 관리가 잘 안 되어 있는 느낌을 받았습니다. 청소를 어떻게 하시는지 식탁에 마른 카레자국과 기타 음식물 자국이 남겨져 있었고, 방에서 지네 두 마리가 나와서 잘 때도 마음 편히 잘 수가 없었습니다.\n객실 내 쓰레기통에 비닐봉지가 단 한 장도 제공되지 않아 음식물쓰레기 처리나 분리수거도 매우 불편했습니다.\n수세미랑 행주가 일회용이라 위생적이긴 한데, 거품이 나지를 않고 잠깐 쓰다가 다 찢겨서 제 기능을 하질 못 합니다.\n아무튼 이 숙소 생각중이신 다른 분들 참고해서 결정하세여",
            "공사중이라 뷰가 아쉬웠지만 깔끔했습니다"
        ]
    },
    {
        "숙소번호": 8,
        "모텔명": "여수 리움호스텔",
        "주소": "전라남도 여수시 돌산읍 진두해안길 72",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.7",
            "비품만족도": "4.8"
        },
        "후기": [
            "가족들과 첫 여수 여행이었어요 사전 문의 때부터 사장님 정말 친절하게 응대해 주셨고요, 생각했던 것보다 객실이 더 넓었어요 욕조도 큰 월풀에 발 담그고 해상 케이블카 보면서 멍 때리면 걱정거리가 사라집니다:D 해수욕하며 차 키를 바다에 빠트려 차 두고 ktx 타고 올라갈 뻔했는데, 다행히 사장님께서 수동 키로 도와주셔서 무사히 집에 돌아올 수 있었어요. 사장님 감사합니다~! 참, 주차장에서 하수 냄새는 아래 음식점에 고깃기름이 묵혀서 청소를 해도 어쩔 수가 없다고 하시네요 ㅠㅠ 그렇지만 숙소는 아주아주 청결하니 걱정 마세요♡",
            "야경뷰 미쳤습니다.\n베란다에서 해물라면 끓여먹었는데 오션뷰식당 하나도안부러워요... 진짜 너무 맛있었어요ㅠㅠ\n방도 생각보다 넓고 깨끗해서 잘쉬었어요! 감사합니다",
            "방도 깨끗하고 친절하시고 가격도 좋고 최고입니다",
            "관리가 정말 잘되어있고 청결합니다! 사장님도 완전 친절하셔서 기분좋게 2박3일을 즐겼습니다ㅎㅎ다음에 여수오게된다면 여기 또 오고싶어요~",
            "다시 방문할만합니다 뷰도 좋고 괜찮아요",
            "잘놀다갑니다",
            "뷰가 너무 좋고 사장님도 친절하심\n의외로 넓다",
            "숙소 바다뷰가 너무 예쁘고 좋았어요. 방도 넓고 깨끗하고 편하게 머물다 갔습니다. 완전 만족이에요.",
            "사장님 친절하시고\n방도 깨끗하고 식기류도 정리 잘되어 있어서\n편하게 쉬다갑니다^^\n바다건너 낭만포차거리의 야경도 예쁘고\n첫날 여행의 마무리가 너무 좋았어요!!",
            "이틀 연박했는데 사장님 너무 친절 그 잡채 ㅜㅜ\n다음에 여수 가면 또 갈게요!!",
            "사장님이 너무친절하셔서 단점이 안보입니다.\n뷰도 정말 예쁘고 재방문할 의사 많습니다.\n3층 뷰는 전선이 보여서 조금 흠이니 4층이상으로 방 잡으세요!",
            "가족들과 첫 여수 여행이었어요 사전 문의 때부터 사장님 정말 친절하게 응대해 주셨고요, 생각했던 것보다 객실이 더 넓었어요 욕조도 큰 월풀에 발 담그고 해상 케이블카 보면서 멍 때리면 걱정거리가 사라집니다:D 해수욕하며 차 키를 바다에 빠트려 차 두고 ktx 타고 올라갈 뻔했는데, 다행히 사장님께서 수동 키로 도와주셔서 무사히 집에 돌아올 수 있었어요. 사장님 감사합니다~! 참, 주차장에서 하수 냄새는 아래 음식점에 고깃기름이 묵혀서 청소를 해도 어쩔 수가 없다고 하시네요 ㅠㅠ 그렇지만 숙소는 아주아주 청결하니 걱정 마세요♡",
            "스파가 없는방이였어서 약간 실망했지만 뷰가 좋았고 너무 깨끗했어요!! 추천해요",
            "사장님도 친절하고 좋았습니다.",
            "생각했던거 이상으로 너무 좋고 뷰는 말할것도 없고 사장님도 너무 친절하셔서 잘 쉬다 왔습니다 ㅎㅎ",
            "깨끗하고 좋아요. 주차장이 좀 지져분한거 빼고는, ㅎ",
            "한달도 넘네 기다린 여행이었어요 가장 바다뷰 가 좋고\n후기 좋은 곳으로 찾아보고 예약했어요 역시나 성수기라서 가격은 비쌌지만 비싼만큼 내부도 깨끗\n사장님도 너무 친절하시고 2박이이었는데 하루마다 청소해주셔서 좋았어요 스파도 짱 좋고 바베큐도 짱 좋고 여수여행에서 가장 만족했던게 숙소입니당!!\n잘 놀다가 가요~~~^^",
            "주차공간 매우 협소함 주차장이 아니라 그냥 건물앞 도로에 주차해야됨 건물 엘베에서 악취가 진동을함 청소상태는 그저 그랬음 체크인하고 밖에서 놀다가 10시쯤와서 쉬고있으니 전기가 나감 주인호출하니 30분정도 뒤에 같이온사람이랑 차단기 좀 건들더니 전기가 들어오긴함 근데 하는말이 전기가 한번더 나가면 이제 우리가 해줄게 없다 다음날 까지 그냥 기다려라 이렇게 말하고는 가버림 여기서 걍 석이나감 다신 안오고 싶다는 생각이듬 그러고 1시간쯤 뒤에 전기 다시나감 이번에는 우리끼리 차단기 건들다가 고침 다음날 아침 또 전기 나감 왜 내 돈내고 숙소 이용을하는데 전기 나가서 우리가 고치고있고 숙소측은 조치 해줄게 없다라는 말만하고 관리 미흡으로 손님이 피해를 받아야하는지 여행와서 숙소 이용하는동안 상당히 불쾌했다",
            "여수 밤바다 야경 베리굿 숙소 추천",
            "가족 여행으로 왔는데. 너무좋아요. ㅎ\n다만.1층에서 이상한 냄새가 나는거빼곤.\n숙소는 완벽해요. 사장님 친절하시고.\n경치도 이쁘고 무엇보다 스파.즐길수잇어좋아요"
        ]
    },
    {
        "숙소번호": 9,
        "모텔명": "여수 해들채펜션",
        "주소": "전라남도 여수시 망양로 38",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.5",
            "비품만족도": "4.6"
        },
        "후기": [
            "가족여행으로 오게되었고\n예약 전 사장님과 통화해서 뷰까지 확인하고\n해들채 201호로 예약했는데 너무 좋았어요❤\n엄마 아빠도 만족하셨고",
            "가족여행으로 오게되었고\n예약 전 사장님과 통화해서 뷰까지 확인하고\n해들채 201호로 예약했는데 너무 좋았어요❤\n엄마 아빠도 만족하셨고\n무엇보다 침구류도 다 미리 준비해주셨더라구요\n그리고 친절한 사장님까지..\n일요일에 묵었는데 진짜 빈룸이 없는 것 같더라구요\n그만큼 사장님이 좋으신거겠죠?\n너무 깨끗하고 일단 오션뷰!! 만족 그 자체\n또 오고싶어요ㅠㅠ",
            "저녁엔 불꽃놀이를 보며 바베큐를, 아침엔 일출을 보며 따뜻한 차 한잔을 즐길 수 있었습니다. 앞에 기차가 다님에도 불구하고 베란다 문을 열기 전까지 몰랐을 정도로 완벽한 방음을 자랑합니다. 사장님 너무 친절하시고 침대 푹신푹신 숯도 완벽했고 5성급 호텔 부럽지 않았습니다. 재방문 의사 1000프로!! :)",
            "진짜 너무 친절해요!!!",
            "깔끔하고 좋았어요",
            "풍경 좋고 날씨도 좋고 깨끗하고 침대도 푹신해서 좋앗어요~~",
            "여수역에서 걸어서 갈수 있을만한 거리에\n사장님이 친절하십니다",
            "여수 2박3일 여행가면서 숙소를 첫날 둘쨋날 각각 다르게예약했고 둘쨋날방문했는데 사장님도 너무 친절하시고 장보러갈때도 어디로가면 좋은지 추천해주시고 편의봐주시거나 이런부분이 많아서 편하게 쉬다 올수 있었어요:)",
            "잘 쉬고 갔습니다",
            "주변에 편의점없다해서 미리 사갔어요~ 친절하시구 쾌적하게 관리하시는 것 같아 좋았습니다~",
            "숙소도 깨끗하고 무엇보다 바베큐 너무좋았습니다 다만\n양쪽옆으로 바로 사람들이보여서 민망하긴했네요 ㅎㅎ 바베큐장 양쪽옆을 천막이라든지 그런걸로 막아서 프라이버시 가 되었으면 아주좋겠습니다 ^^",
            "친절하시고 좋있음",
            "기차 종점에 맞이한 숙소입니다 그렇다고 시끄럽지않고 가끔 들리는 기차소리가 멀찍이 보이는 바다에 어울려 운치를 더합니다 사장님 사모님 친절하시고 집 처럼 소박하게 깔끔합니다 엘레베이터가 없으나 4층에 묵었음에도 짐옮길때 빼곤 불편함이 없었어요 택시를타도 자차여도 주요관광지 접근성또한 좋습니다\n소소히 놀러온 여행객들에게 안정을주는 숙소입니다",
            "여기는 1층이 계단을 한층 내려가야 됩니다.\n도로 기준이 2층.\n기차가 많이 다니는데, 그렇게 거슬리지 않고,\n나름 뷰 괜찮습니다. 베란다 창문 닫으면 조용합니다.\n방은 깔끔한 편입니다.",
            "숙소깔끔하고좋아요^^",
            "사장님이 친절하십니다 테라스도 넓어서 좋아요\n와이파이는 살짝 안 터지네용",
            "바베큐도 해먹고 힐링하면서 좋았어요!",
            "아주 편하게 잘 쉬었습니다",
            "아주 편하게 잘 쉬었습니다",
            "사장님도 너무 좋으시고 만족스러웠어요~"
        ]
    },
    {
        "숙소번호": 10,
        "모텔명": "여수 르그랑블루리조트",
        "주소": "전라남도 여수시 돌산읍 무술목길 34",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.9",
            "편의성": "4.8",
            "비품만족도": "4.7"
        },
        "후기": [
            "날씨좋고 공기좋고 물좋은 여수에서 최고의 숙소 덕분에 더없이 행복한 추억 만들 수 있었습니다\n감사합니다",
            "서비스최고에요",
            "너무 좋아용",
            "숙소가 교통이 불편한 빼고는 다 좋아요~^^\n먹는거는 포장이나 나가서 먹고오시는거 추천이요\n편의점은 있으나 걸어가기 멀어요ㅜㅜ\n연박 추천 이틀 잘쉬가갑니다.",
            "두번째 방문입니다 늘 좋아하는 곳이에요",
            "수영장 관리가 너무 잘 돼어 있고 방도 깨끗해요",
            "진짜 엄청 좋아요 가자마자 눈이 휘둥그레해짐",
            "뷰 하나 보고 갔는데 당연히 뷰는 대만족이고 다른 것들도 다 좋았어요~~",
            "캬하 정말 뷰 환상적이네요 이곳은천국일까요? 직원분들 너무너무 친절하시고 일단 뷰때문에 여기를 선택했지만 그냥 모든면이 만족스러웟던 숙소였습니다 다음엔 결혼전 마지막여행이였는데 좋은추억 남기고 갑니다 다음엔 결혼해서 다시방문할게요ㅎㅎ",
            "잘 쉬다 갑니다!!",
            "깨끗하고 시설좋고 뷰또한 굿~~~~",
            "깨끗하고 실설좋고 뷰또한 굿~~~~",
            "긋……..",
            "바다뷰가 너무 끝내조요 나중에 다시 가고싶을정도로요 좋습니다!",
            "인피니티풀있어서 물놀이도하고 편의시설도 잘되있어요",
            "너무 가고 싶었던 르그랑블루~ 드디어 가보았어요~\n야외수영장도 따뜻해서 좋았고~ 객실 안도 따뜻해서 푹 쉬다 가요~~",
            "아주 좋아요",
            "숙소가 바다보면서 힐링하기 딱좋아요\n수영장이 밖에 있어서 더 좋았어요! 분위기 짱\n수영장에 탈의실이 없는데 수영장에서 먼 숙소라 갈아입고 열심히 뛰어갔는데 조금 많이 춥긴했어요ㅎㅎ",
            "방이 엄청 따뜻하고 완벽한 숙소였습니다. 사장님이 친절했어요",
            "인생 최고의 풀빌라가 아닐까싶네요.너무 행복하게 잘 쉬다가 갑니다😊여수갈일있으면 또 방문할게요!"
        ]
    },
    {
        "숙소번호": 11,
        "모텔명": "여수 해오름스파펜션(해수욕,펜션앞낚시)",
        "주소": "전라남도 여수시 돌산읍 향일암로 788",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.5",
            "편의성": "4.5",
            "비품만족도": "4.6"
        },
        "후기": [
            "생각했던것보다 훨씬 백만배 좋았어요\n일단 진짜 주변 풍경이 미쳤고요\n숙소 내에서든 밖이서든 뷰가 진짜 미쳤어요 !!\n그리고 바로 해수욕장으로 가는길 있어서 산책도 할수 있어서 넘좋았어요~ 펜션 내부 사진은 진짜 업체에서 있는 사진이랑 그냥 완전 똑같아용!!",
            "일단 관리자분이 너무 친절하셔서 처음 입실할때부터 기분이 좋았습니다! 짐도 같이 들어주시고 폭죽이랑 입욕제도 원래는 돈 주고 구입해야하는건데 서비스로 그냥 주시고 ㅜㅜ 오히려 죄송한 마음반 감사한 마음반으로 있다가 왔어용 여수에 처음 놀러갔는데 정말 좋은 추억 많이 만들고 왔습니당 숙소를 제일 많이 고민하고 골랐는데 고민한 보람이 있는만큼 넓고 깨끗하고 밤에 하는 스파도 최고였어요! 아침에 테라스에 앉으면 바다가 바로 보여서 풍경도 좋았고 바닷소리도 최고였습니다!! 야경은 없었지만 바닷소리랑 밤바다가 너무 분위기 있었고 너무 행복한 첫 여수여행이었어요💗 감사합니다!!",
            "바다 너~~무 예쁘고 사장님도 엄청 친절하셨어용!ㅎㅎ 와인잔 없을 줄 알고 따로 챙겼는데 와인잔에, 선풍기, 제습기에 정말 있을 거 다 있었어요. 베란다에 전기그릴판 가져다 주셔서, 창문 살짝 열고 파도소리 들으면서 고기먹었어요ㅎㅎ 중앙난방에 전기장판도 있어서 엄청 훈훈했고 복도에 정수기도 있어용! 버스 정류장도 걸어서 5분거리에 있어서 편했구 터미널까지 111번타고 4~50분 정도 걸린것 같아용ㅎㅎ 다음에 여수 갈 때 또 올 것 같아요!ㅎㅎ",
            "가격대비 괜찮습니다. 주위에 마트가 없어서 드실것 준비 철저히 하시고 가시면 좋을것 같아요 바다뷰는 좋습니다.침대아래쪽에 거미줄 있어서 청결도에서 별하나 뺐습니다.",
            "실내 그릴이 역대급이네요 또 가고싶습니다",
            "생각했던것보다 훨씬 백만배 좋았어요\n일단 진짜 주변 풍경이 미쳤고요\n숙소 내에서든 밖이서든 뷰가 진짜 미쳤어요 !!\n그리고 바로 해수욕장으로 가는길 있어서 산책도 할수 있어서 넘좋았어요~ 펜션 내부 사진은 진짜 업체에서 있는 사진이랑 그냥 완전 똑같아용!!\n사진보다 훨씬 넓구용 진짜 안락하고 좋았어요\n안내해주신분도 친절하고 필요한건 바로 챙겨주시궁\n펜션 근처에 고양이 한마리가 어슬렁 거리던데\n너무귀여워서 찍었어용 왕귀요미 ♡♡♡ 낚시하는 분들이 있으셔서 근처 어슬렁 거리는게 아닌가 추측\n아무튼 고기도 구워먹고 스파도 진짜 넓어서\n두명이 들어가고도 충분히 남는 공간~~\n여수에서 여기저기 돌아다니고 그래서 피곤했는데\n스파 하고나면 노곤노곤 피로 샤악 풀리면서 바로 기절 불면증 있는분들 꼭 스파하십셔 ~~^^7\n객실도 깨끗하고 기본 식기도구도 다있어서 넘편하고 다음에도 여수에 올일 있으면 아묻따 여기 펜션 올것 같아요~ 외곽에 있어도 어차피 차타고 오니까 아무 상관 없을듯 ! 진짜 이가격에 이런 펜션 어디가도 없을듯!!! 진짜 너무 맘에들고 잘쉬었다갑니당~~~",
            "사장님 친절끝판왕",
            "숙소에서 바로 바다가 보이는 것이 좋았습니다.\n숯불 잘 준비해주셔서 가족들이 고기도 맛나게 먹을 수 있어서 좋았습니다. 좋은 여행이었습니다.감사드립니다.",
            "생각만큼 좋지 않네요",
            "여수놀러갈때 잡은 숙소인데 생각보다 괜찮고 펜션앞이 해수욕장이라 바다풍경이 좋았습니다.저녁에 고기먹으면서 바닷소리들으니너무좋네요",
            "뷰가 오졌어요 진짜로",
            "방 에서도 바다 풍경을 볼 수 있어서 좋았어요^.^\n실내 자이글에 고기구워먹을수있어서 좋아요 ㅎㅎㅎ\n아주 좋았어요. 스파 하면서. 보는 야경은. 최고~~ Good.",
            "😀 바다 야경 잘보고 다녀갑니다ㅎ 숙소도 깔끔하고요ㅎ 😀",
            "부모님 모시고 오랜만에 여행왔어요~~뷰도 이쁘고 숙소도 깔끔하고\n귀여운 펜션냥이들도 많더라구용ㅋㅋㅋ !감사합니다~~ ㅎㅎㅎ\n또 올께요! 잘쉬다가 갑니당♡♡",
            "사장님 정말 친절하십니다!!!\n맛집도 가성비 있게 잘알려주시고 !!\n다음에 또 갈랍니다^^",
            "진짜 다 좋은데 좀 늦게가서 밤에는 안보이니까 어쩔수 없는데 아침에 일어나서 바다 보는데 창문이 좀 더러워서 바다가 깨끗하게 안보였어요 많이 아쉽.. 고것만 빼면 그래도 다 좋았어요 방도 넓고 딱 객실사진처럼 생겼어요",
            "담에도 또 가고파요 바다뷰가 정말 너무좋았어요 굿..",
            "객실 사진보다 넓어요 필요한 물품은 충분히있네요\n앞에 해수욕장 까진 걸어서 1분도 안걸리는듯?\n수건 드라이기 비누 일회용 어메니티 전자렌지 냄비 그릇 수젓가락 다 구비되어있었어요~",
            "가격도 저렴하고 관리하시는분? 사장님이 매우 친절하시네요.\n이정도 훌륭한 뷰를 볼수있다면 충분히 갈수있는거리에요:)",
            "친절하시고 방도 깨끗하고 넓고 좋았어요!\n덕분에 잘 놀다 갑니다!"
        ]
    },
    {
        "숙소번호": 12,
        "모텔명": "여수 케이파크펜션",
        "주소": "전라남도 여수시 돌산읍 돌산로 3108",
        "전체평점": "5.0",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.9",
            "비품만족도": "4.8"
        },
        "후기": [
            "1층102호 103호 두개 호실 예약했구요\n1층은 수영장으로 바로 나갈수있어서 룸과 왔다갔다하기 편했습니다 수영장은 많이 크진 않지만 작지도않은규모에요.\n룸 청소가 잘되있더라구요 청결했어요~^^불편함없이 잘이용했구 친절하세요 체크인할때!",
            "나중에 또 올래요",
            "숙소도 깔끔하고 방 2개에 화장실도 2개라 좋았어요! 수영장은 물이 따뜻해서 춥지 않게 잘 놀았고 실내 바베큐장은 숯불도 가능한데 춥지 않게 이용할 수 있었어요. 무엇보다 사장님이 엄청 친절하셔서 좋았습니다!! 가족끼리 여행 가서 모두 만족하는 숙소였어요~",
            "제가 살면서 갔던 숙소중에 제일 최고였어요 서비스도 좋았고 방청결도와 풍경과 야경 모두 좋았습니다 수영장도 청결했고 손님들이 필요한 부분들을 속속히 잘 알고계셔서 그런지 편리했어요 너무 만족스러운 여행이였습니다",
            "1층102호 103호 두개 호실 예약했구요\n1층은 수영장으로 바로 나갈수있어서 룸과 왔다갔다하기 편했습니다 수영장은 많이 크진 않지만 작지도않은규모에요.\n룸 청소가 잘되있더라구요 청결했어요~^^불편함없이 잘이용했구 친절하세요 체크인할때!\n간단히 맥주나과자 라면 체크인하는곳에서 판매하는데 조금 비싼편이에요.조미료나식용류등 그냥 사용할수있게 체크인하는곳에있습니다.전체적으로 만족합니다~^^",
            "1층102호 103호 두개 호실 예약했구요\n1층은 수영장으로 바로 나갈수있어서 룸과 왔다갔다하기 편했습니다 수영장은 많이 크진 않지만 작지도않은규모에요.\n룸 청소가 잘되있더라구요 청결했어요~^^불편함없이 잘이용했구 친절하세요 체크인할때!\n간단히 맥주나과자 라면 체크인하는곳에서 판매하는데 조금 비싼편이에요.조미료나식용류등 그냥 사용할수있게 체크인하는곳에있습니다.전체적으로 만족합니다~^^",
            "푹쉬다가 갑니다",
            "깔끔하고 친절하시고 다 좋았습니다!!!!!",
            "진짜 좋아요!!! 직원분이 엄청 친절하시구 숙소도 깨끗하고 수영장에서 너무 잘 놀았어요 ㅎㅎ 뷰도 좋고 덕분에 힐링하고 갑니당 👍🏻👍🏻 앗 그러고 굉장히 귀여운 고양이도 있답니단ㅎ",
            "정말 잘 놀다왔네요~! 사장님 진짜 너무너무 친절하시고 방도 너어무 깨끗하고 수압도 세서 좋았고 뷰도 아주아주 좋았습니다!\n다음에 또 방문하겠습니다!!",
            "수영장도 넓고 자이글이 안구워진다는 후기있어서 걱정했는데 엄청 잘구워지고 좋았어요!다른 친구들한테도 추천할것같아요!친절하셔서 좋았어요~",
            "잘 쉬고 놀다 갑니다 가격도 싸고 좋아요 여수 오면 다시 이용할 것 같아요^^",
            "시설도 깨끗하고 사장님이 엄청 친절하세요\n수영장도 미온수 풀이라 재밌게 놀았어요\n잘 놀다갑니다:)",
            "너무 좋은 여행이었습니다\n뷰도 좋고 친철하고 깨끗합니다",
            "많은 여행 다녔지만 후기는 처음 써보는데\n우선 아침에 스파하눈데 경치가 장난없어요ㅠㅠ 체고.. 사장님도 엄청 친절하셨어요! 서비수 귣굳!!\n고기도 잘 구워먹었구용 벌레도 없어서 좋았어요 ㅏ벌레있으면 괜히 찝찝하죠ㅠㅠ 샴푸 냄새도 너무 취향저격이라 물어봤잖아요.. ㅎ 다음에 여수 가게 되면 또 갈만해요!",
            "야외수영장이 있는 펜션을 검색해서 선택한 곳인데 수영장 천장에 햇볕가리개가 있고 튜브랑 수영장 수건도 편하게 사용하고 잘 놀았어요. 숙소도 깨끗하고 방음도 잘 되고 친절하셔서 만족합니다.\n바다뷰 보며 실내 스파도 할 수 있어서 좋았어요. 저희는 맛집 가느라 음식은 안 해 먹었는데 물컵 사용하다가 아이가 깨뜨렸는데 보상도 마다하시고 안 다쳤냐며 걱정부터 해주셔서 감사했어요.\n여름휴가 기분좋게 잘 보내고 왔습니다^^",
            "너무 깨끗하고 경치도 좋고 수영장도 좋았어요",
            "저번에 남자친구랑 둘이서 왔다가 너어무 좋아서 친구들이랑 다같이 왔어요 역시나 여전히 너무나 친절하신 사장님과 깔끔한 방과 구비되어일는 물품들도 부족함 없이 신나게 놀다갑니다 ㅠㅠ 꼭 또 올거에요 오래오래 운영해주세요 사장님!!♡",
            "여쭤보지 않았는데 하나부터 열까지 다 알려주실 정도로 사장님이 친절하셨어요 덕분에 초반부터 기분 좋게 입실했습니다^~^!! 숙소도 깨끗하고 수영장도 미온수 풀이라 종일 놀았어요 다음에도 기회가 된다면 또 놀러가고 싶습니다",
            "하루동안 만족하고 갑니다\n협소하지만 저녁까지하는 수영장도 좋았고\n위치도 나쁘지않았고 펜션에 구비된 양념이나\n간단한 간식과 주류들\n그리고 마지막에 충전기 놓고갔는데 문자로 알려주셔서\n남은 여행도 편안했습니다 감사합니다~!"
        ]
    },
    {
        "숙소번호": 13,
        "모텔명": "여수 휴펜션&호스텔 (낭포도보 4분)",
        "주소": "전라남도 여수시 종화1길 13-1",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.9",
            "비품만족도": "4.9"
        },
        "후기": [
            "도착하자마자 사장님이 너무 친절하게 맞이해주셨어여!\n그리고 엘레베이터가 있을꺼라곤 예상 못했는데 있어서 짐 옮기기 너무 편했구여~\n무엇보다 관광지가 너무 가까워서 좋았어요!!\n오동도,해상케이블카 타는곳,낭만포차거리까지..",
            "도착하자마자 사장님이 너무 친절하게 맞이해주셨어여!\n그리고 엘레베이터가 있을꺼라곤 예상 못했는데 있어서 짐 옮기기 너무 편했구여~\n무엇보다 관광지가 너무 가까워서 좋았어요!!\n오동도,해상케이블카 타는곳,낭만포차거리까지..\n1박만 예약한게 너무 아쉬웠어요..ㅠㅠ\n내년 여름휴가에 또 오고 싶네요~~",
            "살면서 숙박시설 이용하면서 후기 남기려고 사진찍은적 처음이네요 정말 만족스러운 숙소였습니다.\n차없는 여수 1박2일 여행이라 숙소 위치도 낭만포차 근처로 잡고 싶었고, 숙소 컨디션도 좋은곳 잡고싶어서 주변숙소들 리뷰 비교만 2시간을 한거같네요. 그 중에 가장 리뷰 좋은 곳으로 고른다고 열심히 골랐는데, 결론적으로는 가치있던 두시간이었네요^^\n정말정말 깔끔한 숙소에 고데기까지 비치돼있고, 티비도 크고 넷플은 이용 가능한데 본인 계정으로 이용가능합니다!\n무엇보다 식탁이랑 의자가 밖에서 뭐 사와서 간단하게 먹기 너무 좋았어요^^\n기본적인 그릇이랑 식기 냄비등 비치돼있고 상당히 깨끗합니다.. 신경을 많이 쓰시는게 느껴져서 기분 좋았네요.\n방에 햇빛 엄청 잘 들어와서 너무 좋아요ㅠㅠ\n하얀색 얇은 커튼도 방에 예쁘게 잘 어울리고 밤에는 두꺼운 커튼 치고 잤어요.\n남자친구도 방 너무 깨끗하고 좋다고 계속계속 칭찬일색 ㅎㅎ\n밤에 담배피러 옥상 갔는데 옆에 아저씨아줌마 네분이서 고기구워드시고 계시길래 구석에서 펴도되나 양해 구했는데 흔쾌히 피라고 하시던ㅎㅎ 그러면서 언제 오셨냐 내일은 어디 가실거냐 하면서 이런저런 이야기도하고 굽고있던 소세지도 주시고 ㅋㅋㅋㅋ정겨웠네요ㅎㅎ 다른 투숙객들마저 좋은 숙소..^^ㅋㅋㅋㅋ\n사장님까지 엄청 친절하시고 진짜 단점이 전혀 없네요..!\n아 참, 저희 체크인할때는 이순신 광장에서 기본요금내고 택시 불러서 갔는데, 엄청 오르막길 이더라구요.. 그래서 살짝 걱정했는데 저녁에 낭만포차 갈때는 훨씬 완만한 길이라 별로 안힘들었어요!! 그쪽길로 다니면 될듯합니다\n덕분에 잘 쉬고갑니다..너무 좋은 숙소에요ㅠㅠ💜",
            "객실도 깨끗하고 낭만포차거리도 가까워서 더 좋았네요",
            "수건도 깨끗하고 칫솔.치약 일회용이여서좋았어요\n사장님성격이 깔끔한것같아요\n여러가지로 깔끔해요",
            "다들 칭찬 일색이어서 솔직히 의심했거든요.\n근데 진짜 똑같고 너무 좋아요!!",
            "진심 깨끗하고 낭만포차 거리도 가까워서 좋았어요",
            "2박 했어요 숙소 깨끗하고 편했습니다 ㅎㅎ 낭포랑도 정말 가까워요!",
            "여수 남해 3박4일 여행하러 서울에서 왔는데 여수는 하루 찍먹느낌으로 1박만 했습니다 낭만포차랑 가까운 곳으로 잡고 싶어서 여기저기 알아보고 결론은 여기로 갔는데 너무 만족했어요!!! 숙소 되게 깔끔하고 뷰가 탁 트인게 일어나자마자 기분이 너무 좋았습니다 ㅎㅎㅎ 거리가 넘 멀어서 재방문은 힘들겠지만 여수 오게되면 또 묵을게요~~~!!! 아 그리구 직원분 넘 친절하셔서 좋았아용 ㅎ",
            "내부 깔끔하구 낭만포차거리랑 가까워서 좋았어요!\n주차 공간이 별로 없어서 아쉬웠어요 ㅠ",
            "낭만포차에서 가까워서 좋습니다.",
            "서울 가려다가 급 여수를 들르게 되어서 갑자기 예약한 곳이었는데 언덕위에 있어서 창문 밖 경치도 좋고 조용하고 깨끗해서 넘 좋았어요. 낭만포차도 걸어갈 수 있다는게 장점이었습니다. 화장실 수압세고 깔끔하고 조용한곳 찾으시면 강추!!❤️",
            "사장님이 엄청 친절하고 방도 깨끗해서 즐거운 여행 되었어요. 저녁에 낭만포차에서 술먹으려고 가까운거리로 잡았는데 가깝지만 조용해서 잠도 잘잤네요",
            "사장님도 친절하시구 너무 깔끔해서 대만족했습니다! 낭만포차랑 가깝고 방에 창문도 크고 깨끗해서 야경보는 맛이 났네욤~",
            "처음 가보는 여수였는데 주변 관광지보다 숙소에 더 있고싶더라구요 ! 사장님도 너무 친절하시고 오시는 손님들 위해서 데스크쪽에 선크림부터 간식거리 준비도 해놓으시고 방도 깔끔하고 마음에 들었어요 ! 다음에 여수에 또 올 일이 있다면 여기로 올께요 😄",
            "너무 좋다. 근데 먹을 물이 없다.",
            "깔끕하고 좋습니다",
            "시설 청결하고 넘 잘 쉬고 왔네요\n날이 넘 더워 늦게 나와 밤바다보고 여수가면 갈치 조림 진짜 부드럽고 살살 녹아 맛잇게 먹는데 제가 가는곳은 차로 20분 나와야해서 근처 맛집 사장님께 소개 받앗는데 그곳은 진짜 비린맛 심하고 냉동실 오래두면나는 특유의 맛이나서 밑반찬에 밥 조금 먹었네요~역시 관광지 식당은 그래 현지인들이 안가는구나 알거같았어요\n평점은 제가 가는곳보다 훨씬 진짜 좋던데~~~\n그래도 여수 밤바다 너무 좋아요",
            "휴식하기 좋아요.. 편하고, 아늑하고, 깨끗한데.. 친절하기까지 ~~ 오면 항상 쉬었다 갑니다요^-^",
            "잘쉬다갑니당"
        ]
    },
    {
        "숙소번호": 14,
        "모텔명": "여수 뷰포레스파펜션(넷플릭스이용가능)",
        "주소": "전라남도 여수시 돌산읍 백초길 74 (우두리)",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.7",
            "비품만족도": "4.7"
        },
        "후기": [
            "다들 여수 놀러오시면 여기로 오세요 !\n평일에 방문하였는데 객실이 비워져있었는지 기존에 예약했던 방 보다 더 좋은방으로 무료로 업그레이드 해 주셔서 감사했어요 ☺️\n무엇보다 사장님께서 너무 친절하시고 친절하신만큼",
            "다들 여수 놀러오시면 여기로 오세요 !\n평일에 방문하였는데 객실이 비워져있었는지 기존에 예약했던 방 보다 더 좋은방으로 무료로 업그레이드 해 주셔서 감사했어요 ☺️\n무엇보다 사장님께서 너무 친절하시고 친절하신만큼",
            "전체적으로 깨끗하고 다 좋았어요! 나중에 여수 또 방문하게 된다면 고민없이 뷰포레로 예약할 거 같아요!! 카카오택시도 잡기 쉽고 낭만포차거리도 가까워서 걸어갔는데 진짜 낭만있구 좋았어요...♡ 펜션 뷰도 좋구 스파도 들어가는 순간 노곤노곤 피로가 다 풀리는 기분이랍니다... 사장님도 너무 친절하셨고 체크아웃 때 커피나 티도 한잔씩 타주셔서 나갈 때도 기분 좋게 나갔습니다! 저는 개인적으로 여행갈 때 중요하다고 생각하는 부분이 숙소인데 다 마음에 들었어요 ㅠㅠ 덕분에 여수에서 정말 행복한 추억 만들고 가는 거 같아요!!",
            "뷰는 침대가 반대방향 이였으면 잘 보였을텐데 뷰 뱡향으로 침대가 있어서 별루였구요 사장님은 친절하고 좋으신데 일단 안에 가운도 하나 없고 치약도 일회용품이 아닌 여럿이서 사용하는 일반 치약으로 구비 되어있어서 남자친구랑 저는 그런걸 싫어하고 예민한지라 좀 그랬어요 그리고 숙소 청결이 진짜 그냥 보기에만 깨끗하지 침대와 이불은 청결상태가 매우 안 좋은 것 같아요 남자친구랑 저랑 피부가 예민해서요 등과 팔, 다리에 뭐가 오돌토돌 올라왔네요.. 또한 그릇 식기들도 더러워서 저희가 깨끗하게 씻고 사용했어요 진짜 청결도가 정말 별로예요.. 친절함은 좋으나 숙소가 친절함이 전부는 아니라고 생각합니다 심지어 바베큐는 자이글인데 자이글을 이용하는 테이블도 너무 작구요 시설이 좀 많이 아쉽더라구요 다음에 예약할거냐 라고 물으신다면 글쎄요...? ㅠ 웬만하면 이런 리뷰는 안 쓰려 합니다. 하지만 너무나 많은 개선을 해야 될 것 같아 리뷰 남겨요 별점 평점에 많은 타격이 가는것은 압니다만 이런 부분들이 개선돼야 다른 고객들도 돈 주고 좋은 서비스를 대접받는것이 옳은 것 아닐까 싶습니다. 호텔 관광 서비스 관련 대학 학과를 나와 서비스 분야의 직종을 일해본 사람으로서 많이 실망입니다.",
            "너무 친절하고 좋았습니다. 바베큐장도 좋았구요 무인매점도 매우 좋아요!객실도 깨끗하고 뷰가 미쳤어용! 챌린지 파크 추천해주신것 너무 도움됐습니다ㅎㅎ 다음에 여수가도 재방문할것같고 지인에게도 적극 추천할게요!",
            "사장님이 너무너무 친절하세요 퇴실할때 커피까지 내려주시고 근처 핫플 장소도 알려주셔서 좋았어요 숙소는 사진 그대로 다 좋은데 식기가 몇개 제대로 설거지가 안되어있어 아쉬웠고 이불이 솜이랑 씌우는 겉커버가 계속 분리가 되어 불편했어요 다른건 다 최고였어요 잘쉬다갑니당",
            "여기는 개인적으로 강추 합니다\n꼭 가보실 왜 그러는지 알꺼에요",
            "푹쉬고갑니다\n사장님이 만들어주신 음료들고 퇴실했어요 ㅎㅎ",
            "전망좋고 시설깨끗하고 위치 좋고..\n잘쉬다갑니다\n번창하세요",
            "객실이 편하고 좋았어요. 뷰도 밤낮으로 좋아요! 스파도 좋았습니다. 그냥 엄청 편하고 아늑하게 쉬다온거 같아서 좋았어요.!",
            "여수 여행은 두번째인데 만족스럽게 잘 다녀왔습니다. 사진대로 야경뷰는 창에서 잘 보여요. 위치도 돌산쪽 위치로 편합니다.\n가격은.. 개인적으로 불만이지만 여수 자체가 비싸니까 비교해서 판단하긴 어렵겠네요.\n주방 식탁과 전기스토브가 청소 상태가 양호하지 않은걸 빼면 전체적으로 깨끗합니다. 펜션과 주변이 조용하다보니 가족들과 (애들이 대학생, 고1이라 아기자기하거나 번잡한 것들은 필요가 없었어요)편안하게 잘 쉬다왔습니다. 여행 기간에 비가 와서 풀장이나 뷰가 좋을 듯한 옥상 시설은 즐기지 못했네요.",
            "방이 크고 깔끔해서 좋았어요.\n사장님들도 친절하시고 위치도 낭만포차거리 바로 앞이어서 편하고 좋았습니다 👍🏽👍🏽",
            "사장님 짱! 안내해주신 여수 맛집 뷰 카페 정말 저희 너무 만족 했어요. 팬션도 팬션인데, 사장님 정보 덕에 저희 일정 다 틀어버리고 말씀 해주신 곳만 다니고 먹었는데 너무너무 만족하고 즐거운 여행 되었어요^-^ 너무 친절하게 해주시고 깨끗하고 잘 쉬다 올 수 있었습니다. 아침에 커피도 굿굿! 언제가 될지 모르지만ㅜㅜ 여수에 또 방문하게 되면 꼭 다시 찾아 뵐게요~~ 너무 감사했습니다!~~~~",
            "사장님 매우 친절하세요~\n객실 내 청결도 매우 훌륭합니다!\n밤에 바다 뷰는 아주 좋았어욤! 너무 예뻤어요!\n보통 객실내에서 고기굽는곳이 많이 없어서 아쉬웠는데 개별로 자이글 대여해서 테라스 고기 굽는거 너무 좋았어욤!",
            "사장님 너무 친절하시고 숙소도 깨끗하고 좋습니다\n자차로 가시거나 여수에서 렌트하시분들이 이용하면 좋을겁니다 대중교통을 이용하기엔 약간 불편한 느낌",
            "처음으로 리뷰써봅니다 !!정말 너무 좋았고 뷰도 좋고 일단 너무 깨끗했고 시설도 너무 좋고 사장님이 너무 착하셔용 ㅠㅠ💗💗퇴실하면서 커피까지 타주시는 센스넘치는 사장님 !! 담에 또 찾아뵐게용 감사합니당 잘쉬다가 갑니당🫶🏻🫶🏻",
            "제가 여행 많이가는데 여행가본 뷰중에 최고였어요 야경뷰가 너무 환상적이였어요 끝내줬고\n침구도 깨끗하고\n여사장님 친절하시고 뷰랑 포레 순하고(강아지) 너무귀여워요\n아쉬워서 별하나뺀거는 바베큐장이 너무 어두워서 카메라거치대로 핸드폰 후레쉬켜서 고기구웠네요",
            "뷰가 엄청 좋고 사장님도 엄청 친절하셨어요 또 오고싶어요",
            "여수 여행하고 싶어서 열심히 고민해서 선택한 숙소에요! 비때문에 기차가 운행 정지 돼서 취소할까 고민했었지만 숙소 즐기고 싶어서 고속버스 타고 4시간 달려왔는데 수영도하고 스파도히면서 야경보니까 하루 종일 힘들었던게 다 사라지는 거 같았어요!! 수영장에 튜브도 있어서 튜브타고 재밌게 놀고 스파도 완전 노곤 노곤 좋았습니다! 야식 먹으면서 야경보니까 너무 행복했어요. 낭만포차도 가까워서 남자친구랑 걸어갔는데 돌산대교 걸으면서 여수밤바다 노래 들으니까 감성 미쳤습니다. 퇴실할때 사장님께서 커피 만들어주시면서 맛집 추천도 해주셨는데 진짜 맛있었어요! 나중에 여수 오면 또 이용할게요!!😁",
            "너무 좋은 여행 보내고 왔어요!\n방 마감 전에 예약이라고 방 업그레이드도 해주셔서 너무 행복하게 지내다 왔네요\n청결 친절 위치 모든게 완벽!"
        ]
    },
    {
        "숙소번호": 15,
        "모텔명": "여수 여수밤바다펜션",
        "주소": "전라남도 여수시 돌산읍 계동로 392 여수밤바다펜션",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.4",
            "편의성": "4.4",
            "비품만족도": "4.3"
        },
        "후기": [
            "숙박대전 할인덕분에 정말 저렴하게 좋은 펜션 다녀왔어요!!\n안좋은 몇몇 후기들 보고 걱정했지만 방 갬성이 너무 맘에 들어서 그냥 예약했는데 만족도 10000000000%입니당\n3시입실인데 좀 일찍갓더니 사람없어서 사진 엄청 찍을수있어서 좋았어요 모든곳이 포토존이에요\n인피니티풀도 따뜻하고 바다 뷰도 너무 좋았고",
            "숙박대전 할인덕분에 정말 저렴하게 좋은 펜션 다녀왔어요!!\n안좋은 몇몇 후기들 보고 걱정했지만 방 갬성이 너무 맘에 들어서 그냥 예약했는데 만족도 10000000000%입니당\n3시입실인데 좀 일찍갓더니 사람없어서 사진 엄청 찍을수있어서 좋았어요 모든곳이 포토존이에요\n인피니티풀도 따뜻하고 바다 뷰도 너무 좋았고\n방도 작지만 2명이서 충분했고 정말 깔끔하고 정말 딱 필요한거만 예쁘게 인테리어 해놓으셨어요\n바베큐공간도 갬성있었고 귀여운 고양이도 있구요\n진짜 딱 한가지!! 불편했던게 다른 후기에서도 봤는데 현관센서등?이 지나치게 민감해서 침대에서 자다가 뒤척이면 켜져서 계속 잠이 깼어요ㅠㅠ 센서인식범위를 줄이던가 조취를 취해야 할거같아요! 심지어 밝기도 매우 밝아요ㅠ\n그리고 희망사항은 수영장 많이 이용하시는데 가운이 있으면 편할거같아요 ㅎㅎ\n전반적으로 이가격에 정말 예쁜 숙소에서 푹 쉬고 왔습니당. 다들 친절하게 해주신거도 좋았어요~\n너무 만족해서 다른분들도 여기 가셨으면 해서 후기 꼭 좋게 남겨야겠다고 생각해서 열심히 남겼습니당 ㅎㅎ",
            "잘 이용하고 갑니다요\n수영장 있는 펜션에서 4인에 맞춰서\n수건을 4장 주는건 생각 해봐야 합니다\n다른 펜션에서는 2배 이상 줬어요",
            "좋았습니다.",
            "아이들과 수영하고 1박하고 갑니다!\n오션뷰👍👍👍",
            "창문 여닫이가 없어서 아쉬웠지만 나름 청결하고 잘 이용하였습니다!",
            "수영장이 크고 방도 좋아서 잘 쉬다 갑니다!!",
            "좋았었어요. 깨끗하고.",
            "완전 인스타 갬성 근데 방이 좀 좁고 컵 쓰려고 보니까 입술 자국있어서 놀랐어요 세면대도 잘 안내려가서 양치하고 세수할때 불편했어요 ㅠ 티비도 넷플 이런건 기대하지마세요 우리는 빔프 가져가서 봤슴다 그냥 사진 찍으러 가는거면 추천 아니면 음..",
            "늦은시간에 도착 했는데도 친절하게 응대를 해주셔서 좋았고, 침대에서 일출을 볼수있어서 너무 좋았어요\n재방문 의사 100%입니다",
            "뷰가 예술입니당",
            "완전 뷰 맛집 !\n힐링 제대로 하고 왔네요\n물놀이도 원래 좋아하는 편이 아닌데 날씨가 더워서 그랬는지 물놀이도 재미나게 잘 하고왔습니다\n살짝 아쉬은게 있다면 저희가 지하 ? 1층 ? 객실이었는데 엘베가 없어서 .. 조금 불편했고\n바베큐장은 후기보고 불편함이 조금 있다는건 알고가서 큰기대 안하고 가서 그런지 나름 나쁘지않았어요! 그래도 좋은 점이 공용바베큐장에 직원분이 계셔서 필요한게 있으면 바로바로 해결해주셔서 잘 먹고 잘 쉬었습니다 !",
            "뷰 최고용\n바베큐장은 조금 협소했어요",
            "생각보다 방크기는 작지만 통유리에 비치는 바닷가는 또 가고싶음 마음이 있네요..",
            "여수밤바다펜션",
            "바로앞이바다라 뷰가좋은대신 바다벌레가 좀있어용 수영장쪽이랑 숙소안에서도 벌레나와서 놀랫지만 퇴실할때 본거라 크게 신경은안썼네요! 수영장도넓고 사진찍기에도 👍👍대신 연인끼리가는걸 추천합니다! 테라스는 4인이쓰기엔 너무 붙어앉아야해서 불편하고2~3명정도 가서 테라스에서 고기구워먹음 딱 좋아요!",
            "방도 오션뷰고 수영장도 넓어서 너무 좋았어요",
            "관리도 잘되고 친절하며 깨끗했어요. 직원분들 다 친절하셨고 뷰도 좋았습니다. 2박 3일동안 편안히 잘 쉬었다가 좋은 추억남기고 즐거운여행이였습니다",
            "사장님은 친절하셨지만 남의 립스틱 자국이 보일만큼 컵,식기류가 너무 더러웠어요ㅠ\n수압은 좋았지만 화장실에도 수건 걸이가 하나도 없어서 불편하더라구요..ㅠ\n뷰가 좋아서 오신다는 분들이 많았는데.. 쓰레기가 어찌나 많이 깔려있던지.. 차라리 아랫부분은 가려졌으면 했어요..\n전자레인지가 안돌아가길래 자세히보니 코드가 뽑아져있더라구요 콘센트도 안쪽에있어서 전자레인지를 꺼내서 꼽고 다시 넣어서 사용햇어요\n사용하시는 분들은 참고하시면 좋을듯 해요\n생각보다 방 크기도 작아서 친구 원룸 놀러온 느낌 두명이서도 좀 좁을거같고 셋은 진짜 꽉껴요ㅠㅠ\n마지막날 퇴실하려고 보니까 곱등이같은 벌레있었구\n수영장이 좁은 건 아닌데 객실 수에 비해서는 작은 편이라...그 혈기왕성한 남성분들이랑 겹치면 입구쪽을 지나갈때마다 팀별로 돌아가면서 담배를 빡빡 피시고 수영장은 다이빙을 하셔서 웁쓰~",
            "수영장도 깨끗하고 넘 좋았어요"
        ]
    },
    {
        "숙소번호": 16,
        "모텔명": "여수 안녕,여수펜션(신축,낭만포차3분,관광초근접)",
        "주소": "전라남도 여수시 오동도로 61-16 안녕, 여수",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.5",
            "비품만족도": "4.7"
        },
        "후기": [
            "사장님이 왕 친절하시고 관광지에 근접하게 있어서 1박 2일로도 충분히 여수여행 즐기고 왔습니다ㅋㅋ여기 포토존 너무 귀엽고 여자 두명이서 놀러갔는데 숙소시설, 침구도 깨끗해서 너무 만족스러웠어용\n다음에 또 이용할 거 같아요~~~\n좋은 점",
            "뚜벅여행으로 오기 너무좋았어요!! 사장님도 친절하게 안내 잘도와주셔서 더 좋았습니다😊\n오동도 , 아쿠아리움 해상케이블카 걸어서 5분이면 갈수있었고 낭만포차 하멜등대도 가까웟어요\n택시 안타고 관광하기 좋아요👏\n펜션위치가 너무 좋았고 객실도 넓고 침구,수건 깨끗하고 모던한 인테리어에 조명도 이뻐요!!\n만족하면서 또 다음에 이용할게요😀😀👋",
            "사장님이 왕 친절하시고 관광지에 근접하게 있어서 1박 2일로도 충분히 여수여행 즐기고 왔습니다ㅋㅋ여기 포토존 너무 귀엽고 여자 두명이서 놀러갔는데 숙소시설, 침구도 깨끗해서 너무 만족스러웠어용\n다음에 또 이용할 거 같아요~~~\n좋은 점\n1. 오동도 바다 앞 숙소라서 케이블카, 모터보트까지 다 즐길 수 있어요\n2. 인근에 유명한 여수포차거리있어서 술한잔하고 숙소까지 술 깨는 겸 걸어오기 딱 좋은 거리에용\n3. 여수시내에서 버스로 5-10분 거리라 먹거리 즐기기도 좋아요 (바게트버거, 딸기모찌, 스콘, 쑥아스크림,,,다 드셔야 합니다!!!!)\n4. 숙소 앞에 아쿠아플라넷 있어요! 딸기모찌 직영점있어서 저는 여기서 구매했답니당ㅎㅎ",
            "깔끔하고 심플한 설명 여행하기 좋은 위치 만족합니다.",
            "여수포차거리 갈겸 다음날 아쿠아리움 갈려고 급하게 구했는데 기대이상으로 편하고 좋았습니다",
            "친절하시고 좋았어요",
            "# 특별히 좋았던 점으로는\n1층이라서 그런가...\n수압이 엄청나게 세요\n그래서 좋았구요\n# 평균적으로 좋았던 점으로는\n시설이 정말 깔끔해요\n당연한거지만(?) 따로 주차할수 있는 공간이 마련되어있어요\n# 평균적으로 부족했던점은\n면도기, 폼클랜징 없어요(미니고체비누 있음)\n여성청결제, 콘돔 이런거 못봤던거 같구요\n사실상 필요없으면 그만인 부분이구...\n샴푸, 바디워시, 컨디셔너(or린스), 치약, 칫솔\n기본적인 딱 필요한것은 다 있었어요\n# 여타호텔에 비해 부족했던점은\n소음...방지가 안되어있어요(방음안됨)\n구토하는소리, 배변소리 등등... 다 들렸다는...\n화장실 물내리는 소리는 잘 안들렸던거 같은데...\n옆집을 잘못만난건지;;;\n# 잘 모르는부분\n1. 바베큐 안해서 그런부분은 잘 모르겠네요\n2. 접근성... 좋다고 소문이 나 있기는 한데\n저희는 밤에 여수포장마차만 즐기고\n다른 행선지로 이동해서 접근성은 잘 모르지만\n++) 포장마차거리까지 지도상 도보 15분\n걸린다고 하는데... 저희는 그냥 택시타고\n기본요금으로 왔다갔다 했어요\n++) 카카오택시로는 잘 안잡히는데\n큰호텔들이 많아서 택시잡는데 어려움은 없엇구\n반대로 돌아올때도\n포장마차거리가 핫플레이스라 택시는 잘 잡혀요\n++) 바로앞에 엑스포?, 아쿠아리움? 있는거같지만\n관심밖이어서 제대로 보진 않았구...\n다만 바로앞에 바다있어요\n### 총평\n럭셔리까지는 아니지만\n불필요한거 제거하고, 딱 필요한건 다 있어요\n사장님 마인드 좋구요\n급하게 일정잡고 간 여행이지만\n매우 실속있게 좋았어요\n재방문 의사 충분히 있습니다^^",
            "숙소에서 케이블카 타는 곳이 가까워 좋았어요. 직원분이 엄청 친절하셔서 편히 쉴 수 있었습니다:)",
            "관광위치 기가막히고 사장님 친절하십니다.",
            "숙소도 깨끗하구 좋아요",
            "잘 쉬었다 옵니다.\n화장실이 너무 작아요ㅜㅜ",
            "편하게 잘 쉬다가 갑니다~",
            "관광지 인근이라 접근성이 좋습니다 하나 아쉬운점이라면 인근에 고층호텔이 많아 탁 트인 뷰는 아닙니다 ㅠ 그래도 사장님 친절하시고, 불편한점없게 신경써주시는 등 재밌게 놀다왔습니다!",
            "여수 관광지랑 가까워서 너무 좋아요",
            "위치가좋네요",
            "사진보다는 좀 노후된 느낌을 받았어요",
            "너무 좋았어요. 부산 찍고 여수간건데...부산\n하룻밤 가격에 여긴이틀 머물렀어요.\n우선 운영하시는분 너무 친절하셨어요.\n바다뷰는 없지만\n이만한가격에 청결부터 깔끔하게 운영하고 계신점에 별5개드렸어요. 수건도 듬뿍 챙겨주시고 다 좋었어요.\n저는 301호였는데.. 에어컨소리가 좀쎄서 ㅋㅋ선풍기가 그랍긴했지만 가격생각하면 아주많이 좋아요.\n4층에 주무셨던분이 새벽까지 씨끄롭게해서\n잠을 좀 설첫지만..\n여기 숙박업소는 굿요.\n낭만포차경험도좋았어요.\n금욜이라버스킹도있었고 여기 숙소에서 차론5분 걸어서 15분정도? 되는거같아요.\n저흰 걸어갔는데 걸어가는길이 바닷가를끼고 걷는길이라 걸어가는거 추천해봅니다.\n소주한잔하고 걸어서 오는길 야경보며\n즐겁게 왔어요.금.토 는 낭만포차쪽 숙소들은 잘못하면 낭만포차와 버스킹으로\n좀씨끄러울수잇을듯한 느낌받았오요.\n안녕..여수... 잡길 참 잘함요..",
            "정수기가 복도에 있었어요. 일회용품을 무료로 주셨는데 오래됐는지 먼지가 쌓여 있었고 옥상에서 바선생들을 만나서 그런가 좀 찝찝했었는데 옥상이 개방형이라서 벌레가 들어올구석이 많아서 그럴 수 있겠다 생각했습니다. 객실은 깨끗했어용. 블라인드가 조금 아쉬워요~ 사장님은 매우 친절하셨어요! 주변 관광지와 접근성이 너무 좋아요. 차로 5분 내외. 가성비 좋습니당",
            "사장님 친절하시고 아주 좋습니다 또 가고싶네요",
            "잘쉬다가 가요~"
        ]
    },
    {
        "숙소번호": 17,
        "모텔명": "여수 엔펜션",
        "주소": "전라남도 여수시 망양로 40",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.3",
            "편의성": "4.2",
            "비품만족도": "4.3"
        },
        "후기": [
            "기본적인 청소마저 안되어있는건 너무 하다고 생각합니다\n냉장고에 먹다남은 맥주캔이 있질 않나\n사장님들은 친절하셨고 죄송하다고 과자를 주시긴했지만 숙박업을 하시고 야놀자에 등록이 되어있다면 청소는 기본이 아닐까요..",
            "방이 깨끗하고 쾌적해서 좋아요!",
            "친절하시고 시설도양호합니다 강추!!",
            "가격 대비 나쁘지 않은 곳이었어요~!",
            "기본적인 청소마저 안되어있는건 너무 하다고 생각합니다\n냉장고에 먹다남은 맥주캔이 있질 않나\n사장님들은 친절하셨고 죄송하다고 과자를 주시긴했지만 숙박업을 하시고 야놀자에 등록이 되어있다면 청소는 기본이 아닐까요..\n오자마자 기분이 너무 안좋아서 화내려다 여자친구도 있어 그러지는 않았습니다. 오션뷰는 아니고 사진도 너무 다릅니다 차가 없으시다면 관광지를 어디가기도 애매한 위치입니다",
            "사진이랑 너무 달라요\n이정도면 허위 광고 수준 ㄷㄷㄷ",
            "오션뷰랑 역도 같이 봐서 너무 좋았구요ㅎㅎ사장님친절하세욤ㅎㅎ잘 놀다가고요ㅎㅎ배달도 잘 되어있어서 저녁에 치맥도 했네욤",
            "잘 쉬고갑니당",
            "조용하그 하루쉬엇다오기는좋아욘\n단지주방도구가부족함.후라이펜이없음\n넷플시청가능",
            "택시비 4500원내고 낭만포차거리까지 갈 수 있어서 좋았어요! 시끄러운곳이랑 떨어져있어서 조용하고 좋았어요! 또 치약, 칫솔, 충전기는 챙겨가시는 게 좋을 거 같아용! 수영장은 따뜻하고 좋았았는데 물 위에 벌레가 있어서 못 들어가서 아쉬웠어요 ㅠㅠ 근데 생각해보면 워터파크에도 벌레 있는 건 똑같긴 할텐데 물이 잔잔해서 너무 잘 보여서 더 그렇게 느낀 거 같아서 담번에 이용할때는 꼭 수영하려구요! 야외수영장에 여기 수영장 컨디션이면 좋은 거라고 생각합니다! 벌레가 많이는 없었구용 수영장도 넓은데 예약제로 운영되기도 하고 제가 갔을 때는 아무도 없었어서 조용하고 좋았어요! 사진이랑 똑같습니다! 다음에도 재방문의사 100퍼센트입니다:)",
            "준비된 숙소 물품도 없어서 전화해서 받았고 예약한 사람이 전화할 때는 전화 안 받더니 다른 친구가 전화하니까 받았어요 바퀴벌레도 나왔고 펜션인데 있는 조리도구가 냄비하나밖에 없었어요 처음 4인 예약이라 했을 때는 추가금액 말씀도 없다가 저녁에 한참 놀다가 문자와서 보니까 추가금액 말하시더라고요 주변 가까운 곳에 편의시설은 없습니다 미리 사서 들어가세요~",
            "가격대비 괜찮아요\n오션뷰는 조금 아쉬워요",
            "객실깨끗해요\n후라이팬이 없어요~\n수건, 샴푸,바디워시,린스,드라이기,생수2병 있어요",
            "다 좋은데 모기가 너무 많았어요 모기약을 하나 구비해주시면 좋겠습니다!",
            "제가 일찍갔었는데 연락드리니까 일찍부터 입실하게 해주셔서 정말 감사했습니다 철길앞이라 시끄럽고 풍경이 별로일꺼라 생각했는데 시끄러운거는 하나도없었고 밤에 테라스에 앉아서 바다 쳐다보는거도 좋았습니다",
            "객실 안 테라스에서 바베큐도 할수있어요 ㅎ 잘쉬다갑니다.",
            "너무 편히 쉬다 갑니다 ㅎ 방도 따뜻하고 사장님도 친절하시고 좋은 추억 남기고 갑니다",
            "저렴하게 하루 잘 보내다 갑니다~",
            "사장님께서 친절하셨고 여수 재미있게 놀다갑니다~",
            "여수 밤바다~ 너무 좋아요 ㅎㅎ 즐거운 추억 보내고가요~~"
        ]
    },
    {
        "숙소번호": 18,
        "모텔명": "여수 마린테라스풀빌라",
        "주소": "전라남도 여수시 화양면 굴개길 65",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.9",
            "비품만족도": "4.4"
        },
        "후기": [
            "후기보고 혹시나 하고 찾아갔는데, 이제껏 무수히 다녀본 펜션,리조트(대략 30여 곳)중에 정말로 최고였습니다. 일단 사장님이 정말 너무너무 친절하고 세심하게 챙겨주시네요. 조식으로 주시는 컵라면,컵밥등 종류가 되게 많은데(편의점 인줄 알았음) 맘에 드는걸로 많이 고르라고 넉넉하게 챙겨주시구요. 필요한 물품들도 바로바로 잘 챙겨주세요. 관리인 직원분도 너무 친절하시네요.",
            "여수 최고의 휴양지 조용하고 바다뷰로 숙소내에서 모든게 가능한 펜션 수영장 고기파티 데크 산책길 미니 바다 깔끔한 방컨디션과 풍성한 어매니티 수건 너무 좋았습니다",
            "사장님이 너무너무 친절하셧어요!\n같이간 모든 사람들이 힐링한다 생각할정도로 잘 쉬고왔습니다!",
            "여수 최고의 휴양지 조용하고 바다뷰로 숙소내에서 모든게 가능한 펜션 수영장 고기파티 데크 산책길 미니 바다 깔끔한 방컨디션과 풍성한 어매니티 수건 너무 좋았습니다",
            "너무너무 좋아요 꼭 가세요",
            "힐링이 필요할 때 재충전하기 좋은 곳입니다. 머무는 동안 편안하고 사장님도 친절하세요. 밤에 달도 뜨고 금성도 옆에 있고, 전면에 펼쳐진 야경도 은은하게 좋습니다. 주변에 맛집찾아 가는 맛이 솔솔해요. 간식 어매니티 없는게 없고 서비스도 최고에요. 또 들리고 싶은 곳이에요",
            "뷰 너무 이쁘고 일몰일출 완전 제대로 봤어요! 사장님 친절하시고 수영장 온수도 담날까지 따듯하게 잘 놀았습니다!",
            "흠잡을 곳 하나 없는 숙소였습니다 50대 부모님 전부 너무 만족하셨고, 잔잔한 바다 보면서 힐링하고 싶을 때 재방문하고 싶네요\n사장님 너무 친절하셨고 기본 양념 및 튜브도 빌려주셔서 아쉬움 없이 즐길 수 있었습니다 접근성은 조금 떨어지지만 청결하고 조용한 숙소 원한다면 강추입니다",
            "가보고싶었던곳. 조용히 잘 쉬다왔습니다.",
            "후기보고 혹시나 하고 찾아갔는데, 이제껏 무수히 다녀본 펜션,리조트(대략 30여 곳)중에 정말로 최고였습니다. 일단 사장님이 정말 너무너무 친절하고 세심하게 챙겨주시네요. 조식으로 주시는 컵라면,컵밥등 종류가 되게 많은데(편의점 인줄 알았음) 맘에 드는걸로 많이 고르라고 넉넉하게 챙겨주시구요. 필요한 물품들도 바로바로 잘 챙겨주세요. 관리인 직원분도 너무 친절하시네요.\n객실 내부 시설 너무 깨끗하고 어메니티, 커피, 간식들도 호텔 수준으로 세심하게 챙겨놓으시고, 특히 수건이랑 침구류에서 너무 깨끗하고 상쾌한 향기나서 좋아요~ 객실에서 오션뷰, 밤에는 정원 , 산책로에 조명이 너무 이쁘고 분위기 좋고, 수영장도 많이 크진 않지만..(10~15명 정도 들어가서 놀아도 불편하지 않을 정도)아침,저녁으로 두번씩 물 새로 받아놓으셔서 정말 깨끗하고 편하게 이용했어요.\n시내에서 거리가 조금 멀어서(차량 30~40분 소요) 단점이라고 하는데 오히려 조용하고 편하게 힐링할수 있어서 좋았어요. 가족이나 커플들은 미리 음식이나 필요한거 사갖고 와서 지내면 편하고 오붓하게 지낼수 있어서 좋아요~사진을 못 찍었지만 어플에 나와있는 사진 보시면 됩니다. 사진빨 아니고 거의 비슷합니다.\n그리고, 원래 1박만 하고 다른 동네로 여기저기 돌아다니려고 했다가 너무 좋아서 여기서만 3일 숙박 했어요~ㅋㅋ 사장님이 연박한다고 객실료, 그릴 대여요금도 할인 해주십니다~ㅎㅎ 정말로 너무 편하게 힐링하고 왔습니다. 다시 여수에 가면 마린테라스 펜션만 이용할듯. 재방문 의사 1000% 입니다. 강력 추천!! 드립니다.\n정말 너무너무 좋았습니다.\n저는 알바,사장님 지인도 아니고 우연찮게 이용한 손님이구요. 정말 솔직한 후기입니다.\n사장님 너무 좋으세요~감사합니다~",
            "1박밖에 안되지만 겨우 시간내서 간 여행이라\n써치 열심히 해서 간 곳인데..\n아무것도 안하고 테라스 벤치에 누워 하늘만 보고 있어도 너무나 좋은.. 도착한 순간부터 너무 좋아서 담에 또 오자고 계속 예기한 곳은 처음이에요.\n아침 일찍 해돋이도 보고ㅎㅎ ..\n가족들과 함께 오면 좋지만, 부부만 오면 더더더 좋은곳인 거 같아요\n착하신 사장님.. 담에 또 뵙게요^^",
            "우선 사장님이 너어어어무 친절하셔서 기분 좋게 입실했습니다. 뷰는 말 할 것도 없이 환상적이였으며, 숙소 곳곳이 깔끔 그 자체였어요. 4인실인데 수건과 비품은 남을 정도로 채워주셨어요.\n퇴실할 때 시원한 물도 챙겨주시고, 처음부터 끝까지 오점 하나 없는 숙박은 처음이였습니다.\n좋은 분이 운영하시는 좋은 숙소에서 가족들과 행복한 추억 쌓고 왔습니다. 번창하세요 사장님! 감사합니다.\np.s. 충전기 두고 왔는데 택배로 보내주셨어요 .. 🫶",
            "사진으로 보는것보다 직접가서 보는게 만배좋아요\n방도 주방도 정말 넓구요\n2층테라스는 말도 못해요 얼마나넓고좋은지~\n2박했는데 청소도해주시고 부족한거 알아서 다 충당해주시고 갈때 시원한음료수도 주시고\n정말 친절하십니다 풍경에 반하고 청결과 친절에 두번반했네요^^\n지금도 계속 생각이 나네요 2박3일 그 어디도 안나가고 펜션에만있었는데도 시간이 너무 잘갔어요\n행복한 휴가보내고왔습니다",
            "늦게 가족들이랑 여름휴가로 하룻밤 묵었어요~찾아가는길이 좀 힘들었는데 사장님 정말 친절하시고 오는데 고생했다면서 짐도 들어주시고\n아침으로 먹으라고 컵라면,컵밥도챙겨주시고 가는날은 생수도 넉넉히 주셨어요~~^^ 관광지 접근성은 좀 떨어지지만 바로 근처에 정원이 잘 꾸며진 카페도있고 펜션은 말할것도 없이 정말 너무너무 좋았어요~~ 청소도 잘 되어있어 깨끗하고 침구랑 타월도 세탁이 잘 되어있고 가족여행으로 여수에 가게되면 꼭 다시 갈꺼에요~~~~~~사장님 너무 감사했습니다~~*^^*",
            "친절하신 설명과 너무 좋은 숙소에서 재밌게 놀았어요",
            "제가 바다를 엄청 좋아해서 바다가 잘보이는 숙소를 찾다가 여길 발견했는데 풀장이 생각보다 넓고 숙소도 깔끔해서 너무 좋았어요!! 특히 사장님께서 엄청 친절하세요ㅜㅜ 산,바다 있어서 벌레들은 있지만 문만 잘 닫으니 괜찮더라구요 날씨가 더 좋았으면 좋았겠지만 그래도 덕분에 힐링하고 갑니다! 자차 있으신분들은 추천!!!",
            "관광지와 조금 멀긴하지만 그 점을 제외하곤 모든게 완벽했습니다!\n사장님께서 짐도 들어주시고 하나하나 설명해주시고\n아침으로 먹을 조식도 챙겨주셔서 너무 즐거운 여행이였어요\n감사합니당♥️",
            "1. 사장님이 너무너무×100000친절하셨습니다.\n2. 침구와 내부시설도 너무 깨끗했습니다.\n(어린아이들이 있어서 깨끗한 곳을 가고 싶었거든요)\n3. 아이들이 너무 좋아해요.\n4. 힐링하기도 좋고, 다시 한번 시간이 되면 꼭 가려고 합니다^^\n사장님, 번창하세요😊",
            "진짜 좋았어요 또 가고싶네여 ㅠㅠ 너무 친절하시구 아주 깨끗하구 너무 좋은 추억 남기고 왓네용❤️❤️❤️",
            "기대이상으로 너무 좋았어요\n너무 친절합니다"
        ]
    },
    {
        "숙소번호": 19,
        "모텔명": "여수 바라보다펜션",
        "주소": "전라남도 여수시 화정면 화백해안길 183",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.6",
            "비품만족도": "3.8"
        },
        "후기": [
            "평일이라 우리 부부만 있어서 조심스레 수영장써도 되냐고 물었는데 흔쾌이 쓰시라고 해주시네요ㅎㅎ\n방도 따뜻하고 저희만 있어서 그런지 정말 조용히 잘 묵고 왔네요.\n커피숍도 같이 하셔서 커피도 마실수 있고 매점도 있어요.\n뷰는 1층인데도 끝내줍니다.",
            "뷰가 정말 최고입니다!! 관광지랑은 거리가 있지만 한적하고 조용해서 오히려 더 좋았어요!! 숙소에 누워서 바라보는 여수밤바다는 정말 최고입니다!",
            "평일이라 우리 부부만 있어서 조심스레 수영장써도 되냐고 물었는데 흔쾌이 쓰시라고 해주시네요ㅎㅎ\n방도 따뜻하고 저희만 있어서 그런지 정말 조용히 잘 묵고 왔네요.\n커피숍도 같이 하셔서 커피도 마실수 있고 매점도 있어요.\n뷰는 1층인데도 끝내줍니다.\n숯도 진짜 많이 주시네요.\n1회용 치솔 면도기 다 있습니다.\n몸만 가시면 됩니다.ㅎㅎ",
            "깔끔하고 좋았습니다~",
            "나의 데스트니랑 첫여행💕좋은 추억 만들게 해줘서 감사합니다🙏🏻 여수여행 오게 되면 무조건 여기로 또 올꺼에용",
            "수영장 너무 깨끗하고 풍경도 너무 좋아서 너무 재밌게 놀다갔습니다 !! 사장님도 너무 친절하셔서 감사했어요 ! 나중에 꼭 다시 방문할거에요 ! 다시 방문하고 싶은 펜션이 생겨서 너무 기뻐요 .",
            "깨끄허고 사장님이 친덜해요",
            "객실도 깨끗하고 뷰가 너무 좋습니다. 한번 묵고나니 아쉬워 다시 가서 숙박하려고 합니다.친절하신 사장님, 사업 번창하세요~ 놓고간 물건은 잘 받았습니다,감사합니다.",
            "객실도 깨끗하고 바로앞이 바다라 파도소리 몽돌굴러 가는소리가 참 좋더라구요\n한적한곳에 있어서 더좋은거 같아요 수영장도 놀기 좋았어요 좋은휴가 잘보내고 왔습니다^^",
            "바다가 바로앞에 있어서 파도치는소리와 경치에 힐링 되었네요, 수영장도 크고 놀기 좋았습니다.",
            "너무 좋았어요. 또 가고싶어요",
            "일단 바로앞 바다와 파도소리 짱입니다.. 수영장 미온수도좋고.\n다만 청결상태 꽝..비품들 오래됐고..밥솥보고 깜놀해서 그냥 냄비밥먹었어요. 6,70년대나 썼을법한..ㅜ\n그리고 마트가려면 차타고 15분..펜션내 과자류 등은 너무 비싸고ㅜㅜㅜ\n근데 아이러니하게도 아이들이나 신랑은 만족했다합니다..이걸로 만족했어요",
            "바다앞이라 갈때마다 항상 힐링을 하고 오네요~~\n친절하신 사장님 덕분에 푹쉬다 올수있었네요^^\n올 겨울에도 갈 계획입니다",
            "2박3일 여름휴가로 다녀 온 바라보다펜션.\n아이와 함께한 가족여행 숙소로 대만족이예요.\n수영장도 깨끗하고. 생각보다 넓고. 친절하십니다.\n바베큐 숯불이 아주 좋더라고요. 고구마 꼭 챙기시고.\n마트는 여수이마트에서 꼭~ 장보기를 추천해요.\n여수관광지와는 거리가 있지만 뷰가 최고예요~\n근처 맛집으로 나진국밥.밀터. 있으니 참고 하시고.\n낚시 하실거면 찌낚시로 하시길바래요.\n2박3일 너무 즐거운 시간 가득 만들고 왔습니다.\n여수바라보다펜션 만족도 100%였어요.",
            "비가 계속 오는 가운데 여행을 다녀왔는데 미온수풀이 있어서 애들이랑 잘놀다갑니다.\n방도 깔끔하고 군더더기없이 오밀조밀 잘지어진 건물이라 불편한 점없이 잘있다가요",
            "따뜻한물에서 신나게 놀았네요~ 사장님 너무 친절하세요 ㅎ",
            "완전 장마철에 갔는데 다행히 입실할때 비도 그치고 햇볕도 들어서 수영 잘 했어요~\n저녁에도 하고싶었는데 비가 와서 아쉬웠어요\n작년에는 종일 수영장에서 놀았거든요~\n숯붙 아니고 자이글 사용하는 것도 정말 편하고 좋았어요\n아침에 비오는데도 노는 모습에 이른시간부터 온수 틀어주셔서 정말정말 감사했습니다~\n내년에도 또 갈게요😊",
            "자차가 있고 조용한 곳에서 유유자적하게 놀고 싶으면 무조건 여기요.\n날씨 좋은 날 다시 오고싶어용\n장마철이라 아쉽지만 힐링되고 좋았어요.\n수영장 깊이도 적당하고 최고에용\n사장님도 완전 친절하시구 좋아요.\n장은 무조건 보고 오셔야해요~\n수건도 향기나고 좋았어요 ^^",
            "조용해서 편히쉬다왔습니다~",
            "밤새 에어컨 곰팡이 냄새로 인하여 틀지를 못햇네요 비와서 습하고 덥고 숨쉬기도 힘들고 잠도 잘수 없었습니다. 겉으로만 청결하게 하고 속으로는 청결하지 못하고 솔직히 에어컨 입구만 봐도 곰팡이가 잔뜩이었네요"
        ]
    },
    {
        "숙소번호": 20,
        "모텔명": "여수 블루망고풀빌라앤리조트",
        "주소": "전라남도 여수시 돌산읍 계동해안길 90",
        "전체평점": "4.5",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.3",
            "편의성": "4.6",
            "비품만족도": "4.2"
        },
        "후기": [
            "너무 좋았습니다. 직원분들 다 친절하셨고 청소상태도 좋았습니다. 지어진지얼마안되었는지 모든 시설이 다 새것같았습니다.\n무인편의점이 있어서 좋았는데 물안경,튜브도 팔아서 급하게 사서쓸수있어서 좋았습니다.\n숙소에 개별 수영장도 너무 넓고",
            "오션뷰라서 방안에서 바다도 보고 위에 수영장이 있어서 편하고 좋았어요",
            "수영장도 있고 시설도 좋아서 재미있게 보내다 왔어요~ 다만 산쪽이라 여름엔 곤충이나 벌레들이 좀 많아서 벌레 싫어허시는분들은 참고하시면 좋을거 같아요 시설은 깔끔해서 좋은데 군대군대 청소가\n안되었는지 머리카락들이 좀 보였네요 그래도 다음에 한번 더 방문 의사 있어용",
            "깔꼼합니다",
            "근처에 뭐가 없어서 아쉽긴 했지만 숙소 시설자체는 좋았습니다",
            "여수에 다시온다면 꼭 다시 숙박하고 싶은곳이네요 풀장이 두곳이고요 뮤직비디오도 틀어주고 파티풀장같은 느낌이었어요 물온도도 따뜻하구 물이정말 깨끗했어요 숙소도 관리너무 잘되어있고요",
            "진짜 모든게 완벽했던 숙소였어요!\n마침 비도 안와서 날씨도 쨍쨍\n요기서 여름휴가 잘보냈습니다\n또 올거에요!!",
            "여수에서 여기보다 더 좋은 숙소는 앞으로 찾기힘들꺼같아요",
            "아주좋네요",
            "방 상태도 좋고 수영장도 좋고 전체적으로 굉장히 만족스럽습니다!",
            "너무 좋았어요 근덕 침대나 배게는 좀 먼지가 많고 머리카락도 있고 그렇긴했는덕 애들이 좋아하니 그걸로 된거같아요",
            "객실도 깔끔하고 물도 깨끗해서 좋아요!\n다음엔 가족과, 연인과 재방문의사 100있어요",
            "너무 쾌적하고 좋았어요.",
            "역대급 풀빌라였어요 여자친구가 넘 좋아하네요 다른분들 고민말고 가셔요",
            "후기보고 쎄했는데\n몇가지 적음 진짜 ㅋㅋㅋㅋ\n1. 더블사이즈 침대 앉자마자 주저앉음 들춰보니 나사 전부 분해돼있네 (사진찍어놈 직원 입회하에 확인함)\n우리 바닥에서잠\n2. 체크인때 애기 의자 달라고 준다더니 안줌\n기다리다 밤에 데스크 다시가서 말하니 그제서야 주시네요\n3.리모콘 안됌\n어차피 티비안봐서 그냥 그러려니\n체크아웃 할때 말하니 “아 아직도 안돼나요?“\n4. 맥심촬영 공지사항 확인 함\n49M 풀 맥심 촬영 후 이용가능이래서 데스크 물어보니 18시 철수라함\n20시에 가던데요?????\n아니 기다리지나 않게 제대로 알려주셔야죠\n데스크 옆방에 직원 많던데 운영상태가 ㅋㅋ 충격적일정도",
            "위치.뷰.시설 모두 좋았어요",
            "너무 좋았습니다. 직원분들 다 친절하셨고 청소상태도 좋았습니다. 지어진지얼마안되었는지 모든 시설이 다 새것같았습니다.\n무인편의점이 있어서 좋았는데 물안경,튜브도 팔아서 급하게 사서쓸수있어서 좋았습니다.\n숙소에 개별 수영장도 너무 넓고\n2박3일 머무는동안 내내 비가와서 숙소에만 머물렀는데 숙소가 좋아서 위안이되었어요.\n메인풀도 물따뜻했습니다.\n수영장있는 리조트라, 그런가 수건도 넉넉히주셨습니다,\n잘 쉬다갑니다. 날씨 좋을때 여수 다시오면 재방문하고싶어요.\n리조트근처 은하횟집 맛있었습니다.",
            "친절하고 깔끔한데 방음이 잘안되서 윗층 쿵쿵거리는거 다들렸지만 방을 바꿔주셔서 다행입니다~",
            "바다가 바로 앞에있어 너무 좋았습니다 부모님과 함께 다녀왔는데 두분다 좋아하셔서 기분좋았어요 창문을 다 닫혀도 파도 소리가 들리네요 최고였습니다",
            "묻지도 따지지도말고 가보세요ㅎㅎㅎ\n다른 숙소보다 외관부터 시설물 차이가 나고 한눈에봐도 좋아보입니다. 다만 조금 안쪽에 있어서 그런거말고는 크게 문제될게 없습니다\n안쪽에 있다고해서 크게 달라지는거 앖고 24시간 편의점도 있어서 편합니다"
        ]
    },
    {
        "숙소번호": 21,
        "모텔명": "여수 라포즈펜션",
        "주소": "전라남도 여수시 돌산읍 돌산로 3169-26",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.7",
            "편의성": "4.8",
            "주변여행": "4.8"
        },
        "후기": [
            "뷰가 좋고 생각보다 방이 좋았습니다\n아쉬운 건 소파가 약하고 거실 화장실 문을 잠글수가 없어요",
            "덥고 난방이 왔다갔다해서 고생했다.",
            "만족합니다! 여수숙박중에 최고입니다",
            "물도 따뜻하고 수영장도 넓고 넘넘좋았어요!",
            "최고입니다! 수영장도 업그레이드 되어 엄청좋아요 !",
            "진심 인생 숙소였습니다! 무조건 재방문할게용~!!",
            "숙박한 펜션 중 최고\n극 J다보니 정말 많이 비교하고 고른 펜션이였어요\n혹시나 건물에 조금이라도 가려지려나 싶었던 뷰는 완벽한 오션뷰였고 외관, 시설, 뷰는 외국 호텔 느낌까지 정말 최고였네요\n더보기",
            "다음 여수 여행에 또 오고싶을 정도로 좋은 숙소였어요",
            "진짜 너어어어어ㅓ 무 좋아요ㅠㅜ 인생숙소!! 인포에 사장님?분도 너무 친절하시거 숙소 컨디션도 미쳣고 뷰도 진짜ㅜ미쳣엉요!!! 뷰가 진짜,,, 후,,, 아침에 조식도 무료임,,, 남는 장사하시는 거 맞죠..? 사장님..?ㅋㅋㅋㅋㅋ!! 조식 원래 8시까지 가지러 오라고 하셧는데 포기하고 그냥 잠자고 있었눈데 직접 가져다 주시고ㅠㅠ 감동 ㅠㅠ 진짜 돈벼락 맞으세요..♥️ 또 올게욧 !!!ㅎㅎ",
            "제가 다녀본곳중 최고였습니다. 아이들때문에 수영장 펜션을 선호하는데 온수풀에 바다뷰가 예술입니다.\n숙소도 너무 청결했고, 특히 인포안내해주신분 정말친절 하셨어요. 잘 쉬고 왔습니다.강추입니다.",
            "숙소 청결도 최상이였습니다^^\n수영장도 뜨끈뜨끈하게 놀기도 너무 좋았어요ㅎㅎ\n1층 거실쪽 베란다로 나가는 문 방충망 문하나 있으면 좋을꺼같아요^^\n지네가 들어와서 아버지 주무시다가 물렸어요...ㅎㅎ\n더보기",
            "좋아요.\n잘자녀왔습니다.\n담에또가고싶네요.",
            "객실이 청결하고 시설도 좋습니다",
            "전반적으로 만족합니다 아이있는집은 특히 맘에들어요 수영잡 깨끗하고 관리가 철저히 한다는 느낌 그리고 나가는날 아이가 엘베 손잡이에서 팔이껴서 깜짝놀랐는데 ㅜㅜ 빠르게 도움주셔서 너무감사합니다. 위치는 차가 꼭있어야 하지만 그래도 숙소시설 수영장 전체적으로 멋있어요 야경도 좋아요",
            "완전 좋아요 추천",
            "바베큐장 사진스팟 카페 펜션과 호텔스탈 너무좋았어요 부모님들도 좋아하세요",
            "수영장이 미끄럼틀있는곳이랑 다 곳이라 더좋았어여",
            "물놀이가 밤 10시까지라서 너무 좋았어요. 재방문의사 100%에요",
            "우선\n직원분의 친절도는 별 10개 입니다\n관광지와의 접근성도 좋아서 여행하기 편했습니다.\n수영장 거품쇼는 진심 최고 ㅎㅎ어른아이들 모두 즐거운 시간이었습니다\n더보기",
            "수영장이 두 개라 기분따라 왔다갔다 놀기 좋았고 버블파티 재미있었어요~ 근데 수질 관리가 많이 필요합니다. 물 속 이물질이 가득ㅠㅠ 수영장 사진 찍기 너무 이쁘고 넓고 좋은데 제일 중요한 청결이 아쉽네요.. 펜션은 고층 잡아서 테라스에서 바다 풍경도 다 보이고 고기 구워먹기 너무 좋았습니다~ 테라스 문 열고 먹으니 벌레들이 날아와 거실 전등 천장에 다닥다닥 붙어 있는걸 잘 때 봐서 난리도 아니었다는... 수질이랑 청결 빼고는 너무 완벽했어요^^!"
        ]
    },
    {
        "숙소번호": 22,
        "모텔명": "여수 굿타임리조트",
        "주소": "전라남도 여수시 돌산읍 안굴전길 115",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.6",
            "편의성": "4.6",
            "주변여행": "4.5"
        },
        "후기": [
            "숙소도 깨끗하고 뷰도좋고 여러가지 다 만족했어요",
            "급하게 구한 숙소 였지만\n숙소가 우리 가족하고는 맞지 않았습니다.\n문을 열고 들어서니 곰팡이 냄새가 많이 났었습니다.\n벽지가 많이 낡아 세월의 흔적이 보였구요.\n더보기",
            "전체적인 객실상태는 양호한것 같은데\n불편한점이 좀 많았습니다.\n전기콘센트도 부족하고 그나마 있는것도 고장이 나서 코드를 꽂을수도 없었고,\n주방쪽에는 후드가 없어서 냄새나는 요리는 하지 못하게 써있고 옷을 보관할 옷장도 없고\n더보기",
            "넘자친구랑 재밌게 놀다 가요~ 나중에 또 올게요 진짜 스파가 짱",
            "사장님 너무 친절 하셨습니다! 시설 너무 깔끔 했구요. 바비큐 화력 장난 아니었어요~\n댕댕이들두 귀엽구 잘 쉬다 갑니다!",
            "수영장도 너무 예쁘고 숙소도 깨끗했어용",
            "너무 좋았어요 다음에 여수온다면 또 오고싶어요",
            "사장님 친절하시고 시설 청결했어요",
            "이박동안 살뜰히 챙겨주신 사장님 덕분에 너무 힐링하고 잘놀다갑니다^^ 너무 깨끗하고 뷰도좋고\n강아지들도 너무 귀여워용ㅎㅎ\n다음엔 낚시도 해보고싶네용\n감사하고 따뜻한마음 챙겨서 돌아가용~",
            "너무좋으셧데요",
            "여긴 찐이에요 후기남겨놓고 또갈거에요!\n잘쉬다 갑니다!! 사장님최고",
            "열심히논다고 사진찍은게 없네요!!\n사장님도 너무 친절하시고, 수영장도 잘 이용했습니다!\n야외바베큐 이용시 모기가... 5조5억마리 정도 있어서 열심히 물어 뜯겼지만 여행의 묘미라 생각했습니다!",
            "뷰랑 개방감이 미쳤어요 그냥. 301호에서 묵었는데 카페같은 통창이었고, 다 열어놓고 그 앞에서 하루종일 바다 보면서 먹고 마시기만 했습니다ㅠ0 여수까지 가서 숙소에만 있었는데도 너무너무 알찬 여행이었고 너무 만족스러웠습니다! 숙소 전체에 마치 카페처럼 노래가 들리게 틀어주시는데, 분위기가 너무 좋아서 하루 종일 술 마셨습니다,,☆ 사장님도 친절하셔서 기회가 된다면 다시 방문하고 싶어요!\n더보기",
            "너무 재밌게 잘놀다 갔습니다.",
            "23-24일 203호 이용했는데 아이폰 충전기를 놓고왔습니다. 확인하시면 연락주십쇼.",
            "두번째 이용인데 가격에 비해 물놀이도 즐길수있고 앞에 오션뷰도 좋습니다. 물에 죽은 모기들이있긴한데 이건 어쩔수없는부분이고 새벽에 물청소기계도 돌리시더라구요 좋아요",
            "깨끗하고 좋았어요!! 굿굿",
            "한낮에 입실했는데 너무 어둡고 습해서 놀랐써요~ 한낮에 불을켜도 어둡더라구요~ 그리고 바닥은 전체적으로 다 안닥으시는 건지 너무 끈적끈적~ 그거 빼곤 다 괜찮았써요~ 커플은 몰라도 가족들이 길만한 숙소는 아니었던걸로^^",
            "바다뷰는 좋았어요~\n싱크대부분이 조금 불편했어요",
            "뷰 너무 이쁘고 스파도 좋고 사장님도 너무 착하세용 다만 5월인데 에어컨을 못튼다 하셔서 너무 덥더라구요...ㅠㅠ"
        ]
    },
    {
        "숙소번호": 23,
        "모텔명": "여수 나폴리펜션",
        "주소": "전라남도 여수시 돌산읍 진두해안길 68",
        "전체평점": "4.1",
        "평점": {
            "친절도": "3.9",
            "청결도": "4.3",
            "편의성": "4.1",
            "주변여행": "4.4"
        },
        "후기": [
            "잘 쉬다가요",
            "오션뷰 많이가봤는데 여긴 진짜 찐오션뷰에요\n여수밤바다의 분위기가 바로 느껴지는 곳입니당\n불편했던건 세면대에 물이 너무안내려가고\n온수가 찬물방향으로 해야 나온다는거정도?\n더보기",
            "잘 지내다 왔습니다.",
            "성수기라고 돈 열심히 버실려구 하시네요\n절대 오지마세요 돈값 못합니다 그냥 여관인듯",
            "주차장 넓고 깨끗했어요. 불친절 후기가 많았는데\n전혀 아니고 친절하셨습니다. 티비인증 같은 것도 없었어요! 와이파이가 조금 안된다는 것 빼고는 다 만족스러웠습니다~",
            "잘쉬었다갑니다.",
            "시설은 깔끔하고 뷰도 좋음 편의점도 가까움\n근데 여직원? 여사장 불친절, 침대 매트리스 딱딱함",
            "매우 만족합니다.",
            "친절하시고 객실 청결한데 침대 매트리스 쿠션감이 너무 없어요",
            "친절하시고 객실 청결한데 침대 매트리스 쿠션감이 너무 없어요",
            "낭만포차하고 돌산공원이랑 가까워서 야경아 좋아요",
            "뷰가 너무좋아요",
            "♡ 숙소뷰가 끝내줍니다 야경도 죽이구용\n♡생각보다 객실이 넓어서 좋았구용\n♡ 화장실 세면대 물이 겁나 안빠져서 답답이구용\n♡씻는곳과 변기가 분리되 있는게 장점이자 단점?\n더보기",
            "진짜 넓고 필요한것도 많고 경치도 좋았어요",
            "야경은 정말 좋았습니다!!! 근데 여분의 이불에서 냄새가 났어요",
            "방에 들어갔는데 일단 생선 비린내가 너무 심하게 났어요, 이 건물 2층에 횟집이 있다고 하더라도 방 안에서 냄새나는건 좀 아니지 않나요...? 침대도 좀 딱딱했고 화장실 청결도도 맘에 들지 않았네요.\n샤워하려고 온수쪽으로 물을 틀었는데 따뜻한 물이 안나오길래 어떻게 해야하나 발 동동 구르고있다가 설마하고 냉수쪽으로 틀어봤는데 그제서야 따뜻한 물이 나오더라구요? 이런 부분은 먼저 기재해놔야 하는거 아닌가요? 프론트에 전화했더니 받지도 않으셨고 체크인할 때 잠깐 보니까 사장님도 좀 불친절하셨어요...\n더보기",
            "뷰가 정말 좋아요",
            "나만 알고싶은 펜션..ㅠㅠㅠ🧡 뷰 미쳤어요ㅠㅡㅠ 넘 깔끔하고 좋아요. 린스만 구비되면 좋겠어요!",
            "시설은 좋은데 밑에 하수구 냄새인가 너무 심각해요",
            "개인차량 있으신분은 편해요~ 스파도좋고 근데 택시타고 다니기에는 포차거리갈땐 잘잡히는데 올때 안잡혀서 40~50분정두 기다렸다 겨우탄.. 숙소는 대만족이에요!"
        ]
    },
    {
        "숙소번호": 24,
        "모텔명": "여수 하멜펜션",
        "주소": "전라남도 여수시 고소3길 92",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.5",
            "편의성": "4.5",
            "주변여행": "4.7"
        },
        "후기": [
            "정말 미쳤습니다. 처음들어갔을때 친구들한테 완전칭찬받았고 나가서 놀라했는데 방이 너무좋고 테라스도좋고 뷰도좋아서 테라스에서 술먹고 고기구워먹고 놀았습니다. 사장님도 완전친절히 마트 있는곳 등 설명해주시고 사기 애매한 여러 조미료도 빌려주시구욯\n그리고 진짜미친게 아침에 눈떴을때 흰침구 등 인테리어와 깔끔한 대리석바닥, 파란 커튼, 직빵으로 들어오는 햇살들이 어우러져 여기가 바로 언럭키 지중해인가 싶었습니다. 아침부터 또 기분이좋았죠. 여러분 무조건 여기에서 하루는 묵어주세요 진짜 대박입니다\n더보기",
            "처음도착하고 부터 마무리까지 너무 기분 좋은 숙소였습니다. 이런가격에 뷰, 서비스 거기에 여행갈때마다 필요하지만 사기엔 너무 양이 많은 양념들 마져 빌려주시는 이런곳 처음 봤어요!\n방은딱 들어가서 보이는 풍경이 해가 가득 들어와서 너무 좋구 밤에도 돌산대교와 밤바다가 정말 멋있어요 그리구언덕위에 있어서 차 있으시면 편하실것같구 걸어서 여행하실분도 주변 돌아보면서 천천히 걸어다녀오기 괜찮은정도 입니다~\n더보기",
            "숙소에서 바다랑 대교랑 케이블카 다 보여서 좋았습니다ㅎㅎ 그리고 위치도 역이랑 가깝고 다른 관광지들과도 가까워서 뚜벅이였지만 다니기 참 좋았어요! 방도 깔끔하고 이쁘고 화장실도 깨끗해서 이용하는데 불편함 없이 좋았습니다. 그리고 사장님이 친절하셔서 입실할때도 설명 잘 해주시고 퇴실할때도 먼저 나와서 인사해주시고 너무 친절하셨어요! 엄마 모시고 간 곳이었는데 엄마도 테라스에서 바다 보이는거랑 관광지 주변이라서 접근성이 좋은 점 등등 맘에 들어하셔서 더욱 뿌듯하고 좋았어요~ 숙소 깔끔하고 좋아서 담에 기회되면 또 방문하고 싶네요ㅎㅎ\n더보기",
            "여수 가본 펜션중 제일 좋네요 치약 없으니까 꼭 들고가세요",
            "뷰가 제일 좋아요. 걸어 올라가는 길은 힘들지만 그만큼 높은 곳에서 한눈에 여수밤바다가 보입니다.",
            "전망이 너무 좋아요 탁트여있어서 방에 들어가자마자 감탄했어요 !!!! 테라스에서 보이는 돌산대교,케이블카,하멜등대,바다 진짜 하나하나 끝까지 눈에 담고왔는데도 눈에 아른거려요\n바베큐 시설은 이용하지 않아서 잘모르겠지만 낭만포차거리도 걸어서 이동 할 수 있을정도로 가깝고 좋았어요 ㅎㅎ",
            "진짜 대대만족입니다 하멜쓰고 다음날 더 비싼 펜션도 이용했는데 하멜펜션이 압승입니다. 진짜 다음에 재방문의사 무조건 너무 좋았어요! 그리고 친절하셨어요!",
            "* 장점: 뷰.냉방은 정말 좋아요.\n* 단점: 1) 2박하는 동안 생수는 작은거 단 2병뿐. 1박당 2병은 기본 아닌가요??추가문의 하였으나 마트서 사먹어야 한다네요.\n2) 찢어지고 더러운 침대커버.사장님께 말씀드려 교환하였으나 그 과정이 좋지는 못했네요.여행 첫 날을 아주 망쳤습니다.\n더보기",
            "여수관광지 중심에 있어서 좋았어요 객실도 깨끗해요 사장님도 친절하시고 펜션에 카페가 있어서 아침마다 바다뷰 보면서 커피도 마시고 좋았어요",
            "사장님 너무 반갑게 맞아주시고 친절하셔서 덩달아 기부니가 좋았네요 수건도 넉넉, 룸 컨디션도 좋았구요 낭만 포차 도보 가능해서 또 좋았구요 가성비 갑 재방문 의사 있는 펜션 맛집이었습니다",
            "👍👍👍👍👍",
            "잘 쉬다가 왔습니다~ 야경 너무 좋았어요~",
            "자리도 좋고 시설도 나쁘지않았어요",
            "방은 깨끗한 것 같은데 리모델링 때문인지 벽지가 뜯어져있어서 외관 상으로 더러워보여요\n말 그대로 외관이 그런거고 다른건 다 만족!\n경사가 가파라서 계단으로 내려가는게 좀 번거롭긴한데 낭만포차가 가까워서 도보로 갈 수 있어용!\n나이가 있으시면 걸어가시기 위험할 것 같으니 차량 이용하는걸 추천드릴게요~",
            "너어너무 좋아요ㅠ 가격도 가성비 있고 접근성도 좋고 뚜벅이 여행 해도 근처 버스있고 해서 편해요 뷰도 맛집이고 사진 그대로 입니다 스파도 너무 만족스럽고 주인아저씨가 너무 친절해요 !!",
            "벽지 도배가 필요해 보였어요. 그외 관광지와 접근성도 좋고 사장님이 너무 친절했어요 감사합니다!",
            "사장님도 친절하시구 다 좋았는데 네이버지도가 알려주는 길은 계단이라 고게 좀 힘들었어요 더운날이라...ㅎ 그치만 다시 가고 싶은 곳이었구 관광지랑 가까워서 좋앜ㅅ습니당ㅎㅎ",
            "103호..당연히 1층이라 생각했는데\n깊은 지하...계단 내려가면서 습한 곰팡이냄새가 심했어요..6갤밖에 안된 아기랑 함께 였는데..\n청소 상태나 방은 그나마 괜찮았어요..",
            "여수여행와서 두번째로 와본 숙소입니다^^\n작년여름 처음 잡았던곳은 위치가 멀고 택시잡는데 고생한경험이 있어서 일부러 번화가 가까이잡았는데 대만족입니다!\n사장님께서도 친절하시구 룸컨디션도 좋아요^^\n더보기",
            "너무 깨끗하고 뷰 최고입니다"
        ]
    },
    {
        "숙소번호": 25,
        "모텔명": "여수 마리나유스호스텔",
        "주소": "전라남도 여수시 돌산읍 계동로 407",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.3",
            "편의성": "4.1",
            "주변여행": "4.2"
        },
        "후기": [
            "장점\n사장님께서 너무 친절하셨고, 수영장도 생각보다 넓었어요! 손만 넣어봤는데 물이 미지근해서 10월 초까지는 물놀이 할 수 있을 것 같았어요, 그리고 근처에 핫플 카페가 많아서 좋습니다:)\n단점\n더보기",
            "객실 청결도는 만족했습니다\n오래됐다는 후기에걱정했는데\n머리카락 먼지하나없고 깨끗했습니다\n근데 미온수가아니였습니다\n더보기",
            "2박이 뭔가 아쉬울정도로 시간이빨리가버리네용!! 물놀이하는데 물온도도 갠찬구 숙소내부도 깨끗하니 좋았어요!!! 다음엔 가족여행으로 다 같이 갈예정이에요~~ㅎㅎ",
            "깔금하고 조경도 좋고 바다도 보이고\n너무좋앗네요",
            "야외 풀장이랑 복층거실이 죠아연~!!",
            "👍👍👍",
            "Beautiful place",
            "Good sea view",
            "펜션앞 풍경이 멋져요. 수영장도 좋았고 바로앞 등대쪽에가서 재미삼아한 낚시도 좋았답니다.\n복어가 많이 잡히는데 화가난 복어가 배가 부풀어올라 너무귀여웠어요. 근처에 해양수산과학관도 입장료가 저렴하며 미니 아쿠아리움치고는 꽤 좋았답니다.",
            "수영장도 너무 좋았어요 가성비 굿",
            "수영장 맘에 들었어요.\n계단으로 이동이라 힘들었으나 큰문제는 안되었습니다. 젖은 옷들을 말릴수 있게 빨래건조대가 있어 너무 좋았어요",
            "외관은 오래되었어도\n숙소안은 깨끗하게 잘 되어있었어요\n물도 오전일찍 정리하셔서 3시쯤 도착해서\n들어가니 미지근한게 딱놀기좋았어요\n더보기",
            "사장님 친절 하시고 침구 여유분도 좋았어요.\n연박시 수영장도 오전부터 이용 했구요.\n시설은 연식이 있지만 청소 상태는 깨끗해요.\n테라스 창틀 닦으시고 테라드 바닥도 다 닦으시는거 보고 2박 3일 잘 쉬다 왔어요.\n더보기",
            "맘에 들고 좋았음",
            "맘에 들고 좋았습니다~~",
            "잘 쉬다가요~",
            "폴장도 소독하시고 전반적으로 깨끗한편입니다\n재미있게 놀다갑니다~",
            "쉬디좋아\n저랑",
            "생각보다 건물이 오래된것 같고 방이 작아요",
            "여수밤바다보고 포차서 술한잔하고 택시 타고 들어오려했는데 택시가 안잡히는거 같았어요 그래서 포장해와서 먹었어요 포차랑 거리는 25분정도 구요 어디든 좀 나가야 되네요 화장실 불이 계속 잘안들어와서 좀 불편했어요 좀 5시쯤 지나니 미온수가 식어서 좀추웠어요 잘 쉬다왔네요"
        ]
    },
    {
        "숙소번호": 26,
        "모텔명": "여수 지뜨펜션(여수낭만포차 도보1분내)",
        "주소": "전라남도 여수시 여수시민로 1",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.8",
            "편의성": "4.5",
            "주변여행": "4.9"
        },
        "후기": [
            "주차편하고 방도 깨끗합니다",
            "코로나유행할때 방문했다가 괜찮았던 기억이 있어서 두번째 방문했는데 올해는 리모델링하셨는지 윗층에 오락실도생겼더라구여\n일단 관광지 접근성 매우좋아요\n오동도나 케이블카(자산탑승장)은 도보로도 갈수있는정도고 그외 주변관광지는 차로 10분내외면 다가능했어요\n더보기",
            "낭만포차와 가깝고 화장실이 제일 깔끔했어요~ 포차와 근접한 가장 좋은 숙소",
            "잘 쉬다갑니다. 현관앞 습기로 자꾸 축축해 지는거 말고는 좋았어요.",
            "낭만포차와의 접근성이 최고인 숙소입니다.",
            "시설도 깨끗하고 좋았어요",
            "바로앞이 낭만포차중심지라 술좋아하면 괜찬을거에요 관광지는 거의 가깝고 케이블카 오동도 유람선타는곳도 아쿠아리움 다근교에잇어요 근처에 밥먹을곳이 많지안아서 그게조금단점 차타고 나가야 먹을게잇는게단점 그래도 괜찬은 여행이엇어요 엑스포역도 가깝고",
            "굿!!!!!!",
            "모든게 다 좋았습니다 ^^",
            "좋았어요~",
            "구우웃~~",
            "숙소앞이 먹거리 골목이었다 너무 좋았구..\n생각보다 숙소도 조용하더라구요..청결상태도 좋았습니다.\n다시 한번 가고싶서요",
            "완전 좋습니다 여수 오면 무조건입니다!",
            "깨끗하고 좋습니다.\n낭만포차 바로 앞이라 낭만포차거리,하멜등대 이용시 최적의 위치입니다",
            "정말 가성비로는 최고의 숙소였습니다\n다음에도 들릴예정이니 기다려주세요^^",
            "너무 좋았습니다~",
            "오랜만에 여수여행~\n편안하고 잘쉬다가 갑니다~~",
            "깨끗하고 접근성 좋고~\n여러모로 편안하고 즐거운 1박이었습니다~",
            "소음이 조금있었어요",
            "접근성은 최고~"
        ]
    },
    {
        "숙소번호": 27,
        "모텔명": "여수 여수야호스텔펜션",
        "주소": "전라남도 여수시 하멜로 60",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.9",
            "주변여행": "5.0"
        },
        "후기": [
            "여행 많이 다녔지만 후기는 태어나서 처음 남겨봐요 그정도로 너무 만족했어요 엄청 깨끗하고 친절하시고 접근성이 좋았어서 추천합니다ㅎㅎ",
            "포차거리 도보 1분\n진짜 깨끗하고 사장님 친절하십니다\n침대 폭신폭신하고 침구류 포근하니\n잠 솔솔오고 엄청 편안합니다 ㅠㅠ",
            "숙소가 깔끔하고 직원이 친절합니다.",
            "3년 전에 아빠랑 우연히 갔던 곳이었는데 너무 좋았던 기억이 있어서 이번에는 엄마랑 셋이 같이 가보았는데 진짜 너무너무 좋았어요 ㅠㅠ 엄마랑 아빠도 계속 펜션이 너무 좋다고 하셨어요 🥹 펜션 자체가 너무 깨끗하고 친절하셨어요 .. 낭만거리가 바로 앞이라 걸어 다니기 너무 편했고 바다도 보여서 너무 좋았습니다 !! 다음에 또 여수 낭만거리를 가게 된다면 숙소는 무조건 여기로 또 갈 것 같아요 !!!! 진짜 모든 게 완벽했던 펜션이었어요 ㅠㅠ 제가 가본 펜션&모텔&호텔 통 틀어서 여기가 1위입니다 ,, 아무튼 다들 꼭 가시면 후회 없으실 것 같아요 🤭\n더보기",
            "사장님 일단 너무 친절하시고 전체적으로 만족했습니다! 픽업서비스부터 룸 준비되면 문자도 주시고 좋은 추억 남기고 갑니다!\n낭만포차도 바로 앞에 있어서 저녁에 술먹고 오기 편했어요!",
            "너무 친절하시네요 다음에 또 가자고 합니다\n즐거운 여행이었어요",
            "신축건물이라 객실 깨끗하고 침구류도 냄새없이 까실까실 좋았어요\n포차거리 바로 인근이라 편했고 시끄럽지는 않았어요\n해상케이블카자산탑승장이 숙소와 가깝기는한데...\n저녁에는 주차가 복잡하다해서 해질녁이고하니 슬슬걸어보자했는가 탑승장에서도 한참 서있어야했고, 덥고 힘들어 후회했어요\n더보기",
            "어머니께서 사장님 너무 친절하고 숙소도 깨끗했다고 하십니다.",
            "감사합니다.",
            "감사합니다.",
            "생각보다 일찍 도착해서 전화드렸더니 바로 체크인해주시고 방에 같이 올라가서 설명해주시는데 진짜 엄청 친절하시더라구요!!!!!\n숙소에서 집에서 날만한 섬유유연제냄새도 나고 화장실도 너무 깨끗하고 뭐 하나 부족한 게 없는 숙소였어요!\n바닥에서 자야 해서 허리 아플 거 걱정했는데 폭닥한 이불 속에서 엄청 푹 잤어요!\n더보기",
            "지난번에 1박2일로 와서 숙박했는데\n리뷰쓰는기간이 지나서 못쓰고\n이번에 2박3일로 두번째방문에 리뷰쓰네요~놀거리 볼거리가 가까운곳에 숙소를 예약하기위해서 이곳저곳 거리까지 측정해가면서 선택한곳이 여수야호스텔이였음. 하멜등대랑 낭만포차랑 2~3분거리에 가까운곳에 위치해서 너무 좋았구😍 리뷰보고 결정하게 되었는데 역시나 리뷰는 사실이였다!!👍엄청 친절하신 사장님과 직원분? 암튼 남자분 모두 너무 친절하고 야경보면서 즐길수있는 옥상도 상세히 알려주셔 좋았음.🤩 방도 엄청깨끗하고 냄새도 안나고 쾌적했음. 칫솔은 필요하면 사장님께 말씀드리면 일회용칫솔주시더라구요~\n더보기",
            "너무 깨끗해요 친구들이랑 들어가서 깜짝 놀랐어요 식기구도 다 너무 깨끗하고 화장실도 넓고 깨끗해요.. 여자들끼리 가서 청결에 엄청 신경 썼는데 진짜 너어무 깨끗해서 덕분에 넘 행복한 여행이었어요! 다음에 여수 오면 또 이용하고 싶어요ㅠㅠ 그리고 사장님 너무 친절하시고 픽업서비스 최고..!!! 역까지 픽업 와주셔서 뚜벅이들 너무 편하게 숙소까지 왔어요 숙소 1층에 편의점 있어서 새벽에도 너무 편했구요 바로 앞이 바다라서 산책하기도 너무 좋았어요 위치도 서비스도 너무 너무 만족했습니다! 잘 이용하고 갑니다!! 다음에 또 올게요!\n더보기",
            "깨끗하고 사장님이 엄청 친절하셔서 잘쉬다갑니다~",
            "생각보다 훨씬 넓고 쾌적합니다. 테라스가 바처럼 만들어져 있어서 바다보면서 한잔하기 좋아요^^",
            "너무너무 잘있다가요\n포차랑도 가깝고 건물도 너무 깨끗하고\n사장님도 친절하고 좋았어요!\n부모님 모시고 갔는데 만족만족 대만족\n더보기",
            "서비스,위치,시설까지 모든걸 만족했습니다.\n다음 여수 여행에도 다시 찾고 싶네요.",
            "여수올때 낭만포차 이용할거면 여기 적극 추천드려욥\n저도 매번 포차주변 숙소 이용시 여기만 합니다 ㅎㅎㅎ\n주차관리도 잘하시는지 이주변은 주차가 헬인데 외부주차장도 마련되어있어 이용객만 이용하게끔 잘 되어있어서 주차가 편했어요\n더보기",
            "포차거리 이용하려구 예약했는데 너무 편하고 깨끗하고 야경도 이쁘고 모든게 만족스러웠어요",
            "편하게 잘쉬다갑니다."
        ]
    },
    {
        "숙소번호": 28,
        "모텔명": "여수 모리아펜션",
        "주소": "전라남도 여수시 화양면 옥천로 1063-2",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "4.9",
            "편의성": "4.7",
            "주변여행": "4.4"
        },
        "후기": [
            "방은 아담한 편인데 답답하거나 그런 느낌 전혀 없었구요\n사진으로 보이는 것과 매우 비슷 해서 만족했습니다! 수건도 넉넉하게 주시고 컵도 말씀 드리니 더 주셔서 감사했습니다! (친절하셨어요!!ㅎㅎ)\n그리고 저녁에 노을 질때 최고에요!!👍🏻👍🏻👍🏻\n더보기",
            "뷰 진짜 짱이에용 그리구 사장님 진짜 너무 친절하세요 바베큐 굽는거 어려웠는데 더운 날 다 도와주시고 ,, 식기들도 엄청 깔끔하구요 시설이든 내부든 뭐 다 좋았어요 진짜 깔끔 ..! 사진보다 더 깔끔해요 !!! 겨울에 또 갈게요 사장님 ~~~~ :)",
            "사장님이 진짜 역대급으로 친절하셔서 너무 감사한 숙소였어요!!! 태풍 때문에 계획한 일정이 취소 됐었는데 정말 잘 챙겨주셔서 크게 아쉽지 않았을 정도였어요! 방도 깔끔하고 좋았구요. 다음에 여수를 또 오게되면 여기서 묵을겁니다!!\n+등록된 사진의 명함에 나온 사장님 번호로 연락해서 예약하시면 더 특별한 혜택이 있을거라고...ㅎ",
            "👍👍👍👍",
            "연휴동안 가족여행 가고 싶어 급하게 알아본 숙소인데 너무 만족하고 갑니다!\n바로 앞 마당에서 탁 트인 바다가 보여서 좋았구요!\n저렴한 가격에 바비큐를 준비해주시는 것도 너무 좋았어요\n방은 딱 2명이서 쓰기 좋은 크기고 4명도 무리 없었습니다\n더보기",
            "깔끔하고 잘쉬다왓어요~",
            "제가 놀러가기전에 검색 엄청 해보고 가는 편인데 생각보다 더더더 좋았어요! 사장님이 저희 사정도 배려해주시고 주말에 갔는데 다른 펜션보다 저렴하고 사진보다 실물이 더 좋습니다 ~ 비오는날에도 바베큐 가능하고 저희는 흐려서 노을을 못봤지만 산책로가 뻥 뚫려서 맑은날 가면 너무 좋을거 같아요 ,, 🥹 친구들하고 다음에 여수 놀러오면 또 오고 싶다고 다들 말했습니다 ㅋㅋ 저희가 뚜벅이라 근처에 마트 없는게 불편했지만 시내에서 장봐서 택시타면 만원정도 나와서 괜찮았어요 ㅎㅎ 완전 추천 합니다 !!!!!!!\n더보기",
            "진짜 사장님이 천사세요,,, 그냥 천사에요\n풍경도 좋고 다좋습니당!! 여수가면 또 갈꺼에요 ㅠ\n물수압도 진짜 쎄요 진짜 내돈내산 리뷰입니당\n추천 !",
            "사장님104호 예약했던 부산가족입니다ㅎ 와 깔끔하고 경치도좋고 가격대비 최고입니다 사장님도 친절하시고ㅎ 잘쉬었다갑니다 담달에 또 갈께욥ㅎ",
            "사장님도 친절하시고 좋은 추억 만들고 갑니다^^",
            "태풍온다고 뉴스에난리나구 너무걱정되서 미리전화로 문의드렸더니 친절하게안내해주셨어요\n그래도 저희는 태풍지나가고 늦게라도 갈거였기에 ㅎㅎ\n날씨가조금만 좋았다면 먹구름도걷히고 뷰도좋았을텐데 조금 아쉬웠어용 바람도너무불어서 숯불해가지고 숙소안에서 먹었어요 (사장님께서 알아주시고 연락바로주셨어용 이부분너무 감동해써욤 ㅠ^ㅠ 그래서 기억에 남는 후기를 꼭남기고자 즐거웠던 사진도 다첨부했습니당^^)\n더보기",
            "덕분에 잘쉬고 편히 쉬고 감사합니다 ~~^^ 앞쪽에 해안 산책로 좋았어요♡",
            "여수 가기 하루 전에 예약한 곳이라 기대를 많이 안 했는데 생각했던 것보다 훨씬 좋았어요 :) 숙소도 깨끗하고, 바다 뷰도 넘넘 예뻐서 잔뜩 힐링하고 갑니다 ~~😆 화장실도 깨끗하고!! 샴푸랑 바디워시 향도 좋았어요 ㅎㅎㅎㅎㅎ 사장님이 넘 친절하셔서 기분 좋게 여수 여행하다 가요 ~~ 적게 일하고 많이 버세요 사장님 !! 🙏",
            "사장님이 친절하세요\n주차공간이 넓진 않지만 사장님께서 불편함 없이 관리해주십니다\n개별 바베큐에서 보는 여수 바다와 일몰이 좋았어요\n여수 주요 관광지들과 정반대편에 있어서 관광하실때 참고하시면 좋을 것 같습니다",
            "좋았습니다",
            "친구들과 함께 재밌게 놀았구 좋았습니다.",
            "경치도 좋고 너무 좋게 놀다가 가요 !",
            "사장님이 넘 친절하게 잘 챙겨주셔서 잘쉬다 왔어용\n위치는 생각보다 외각이라 시내왔다갔다 할때 힘들긴 했지만 워낙\n가성비가 좋다보닝\n연인들끼리 여행가기 딱 좋네용\n더보기",
            "사장님도 너무 친절하세요!\n여수에서 너무 잘 보내다가 갑키다!\n숙소도 깨끗하고 너무 좋아요!!!\n가족들이 여기 더 있고 싶다고 했는데…아쉽게 집으로 왔네요!\n더보기",
            "뷰가 정말 좋았어요~"
        ]
    },
    {
        "숙소번호": 29,
        "모텔명": "여수 디마레풀빌라&키즈",
        "주소": "전라남도 여수시 돌산읍 평사로 149",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.7",
            "편의성": "4.7",
            "주변여행": "4.4"
        },
        "후기": [
            "늦게 도착하고 바베큐 신청도 못했었는데 친절하게 맞아주시고 직접 마트까지 차로 데려다주시고 장보게 해주셨어요ㅜㅜ너무 감사했습니다\n시설도 크고 깨끗하고 너무너무 좋아서 잘 쉬다갑니다ㅎㅎ 스파도 너무 좋았어요!!\n다음에 꼭 재방문하겠습니다~!!",
            "사장님 내외분이 정말 친절하시고 일부 실수한점 이 있는데 너그럽게 이해해주셔서 정말 감사했습니다.\n월풀 시설도 괜찮았고, 공용수영장의 경우도 적당한 물 온도와 크기 좋았어요.\n다음번에도 방문할 듯합니다.",
            "사장님도 너무 친절하시고 시설도 너무 좋았어요. 특히 수영장 너무 좋고 숙소는 최고 환상적이였어요, 성수기끝나면 또 찾아 뵐게요~~",
            "일몰맛집이네요. 늦은시간까지 옆방 스파소음땜에 불편했던거 말곤 좋았어요! 하지만 잠을 잘 못자서 그런지 다음방문은 쫌.. 망설여질것같네요..",
            "거의 동영상으로 촬영해서 사진은 이것뿐이네요\n밤10시에 도착했는데도 친절히 잘대해주셨고\n준비해주신 바베큐세트 고기질은 최고였고\n숙소 침구 상태 최상으로 깨끗했었어요\n더보기",
            "여수사람인데 남자친구랑 힐링하러방문했는데\n좋았어여ㅎㅎ근데 여천에서넘어가니까\n거의1시간걸리더라구여...먼거말곤괜찮은듯",
            "아이들과 모처럼 좋은시설에서 휴양과 휴식을 보낸 것\n같습니다.\n특히 에어카텔 중 텔에 비중을 두고 야놀자에서\n선택한 숙소(풀빌라)는 가격이나 시설면에서 과히\n더보기",
            "아이들과함께하기에 이보다 더 좋을수가없네요\n공용수영장이며 방도 관리가잘되어있어서 아주만족하구요 하룻밤이 아쉬울정도로 잘지내고왔어요",
            "정말 좋은 숙소였습니다. 여수 갈 일이 있다면 또 갈 거 같아요",
            "공용풀이 생각보다 작았던것 외에는 모든게 좋았습니다!",
            "외관은 약간 노후된 느낌이 있으나 내부시설 깔끔하고 어린이풀 구명조끼 튜브 등이갖춰져 있어서 너무편했구요. 키즈카페도 아이들이 좋아했습니다\n사장님도 잘 챙겨주겼고요",
            "진짜 생각이외로좋았고,전체적으로 방도깔끔하고 넓어서좋았어요~조금 아쉬운건 락스냄새가 조금 났어요ㅠㅠ",
            "원래 루나D-3 제일 끝에 있는 숙소를 예약했었는데 스파가 고장났다고 하셔서 루나D-2방에 묵었어요\n현관문 키로 문을 여니 계단을 올라가야\n거실이 나오더라구요 ㅋㅋㅋㅋ\n이 점을 모르고 예약해서 짐 옮길 때 고생했지만\n더보기",
            "여름휴가로 2박 이용했구요. 루나\n가족여행이라 5명.\n후기는 쏘쏘~\n개인 풀장 적당한크기와 가슴높이의 깊이 깨끗한편\n더보기",
            "진짜 재미있게 잘 놀다가요",
            "너무 좋어요",
            "숙소도 깔끔하고 너무 재밌게 놀다왔어요 😊",
            "잘 쉬다 왔어요~ 조용하고 시설도 깨끗했습니다^^",
            "너무 잘놀다가가요",
            "깨끗하고 수영장스파도 넘 좋았어요~\n너무아쉬워서 다음에 다시한번 올생각입니다.\n화장실 샤워실 따로있고 개인차고에\n프라이빗한 숙소여서 넘 좋네요~\n더보기"
        ]
    },
    {
        "숙소번호": 30,
        "모텔명": "여수 케이브풀빌라(Cave poolvilla)",
        "주소": "전라남도 여수시 돌산읍 평사로 505-1",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.7",
            "주변여행": "4.7"
        },
        "후기": [
            "날씨가 좋으니 뷰도 너무 좋고 객실이 무엇보다 깨끗해서 너무 좋았습니다 자쿠지가 커서 그럼지 물 받는데 한참 걸리긴 하지만 저녁에 피곤한 몸 풀어주기에 너무 좋았어요ㅠㅠ 노곤노곤.... 바로 앞에 웬만한 관광지와 시내로도 나갈 수 있는 106번 버스가 다녀서 차 두고 다니기에도 너무 좋았어요! 돌산대쇼 부근까지 2~30분이면 가요ㅎㅎ 배차시간이 좀 있긴 하지만 전날에 미리 네이버지도에 경로를 검색해보시면 출발하실 시간에 따라 예상 도착시간을 보시면 버스가 대충 언제쯤 오는지 시간을 확인하실 수 있답니다:) 첫날에 뭣도 모르고 숙소 체크인 하고 저녁에 나가려니 연휴라 그런지 차가 엄청 막히더라구요ㅠㅠ 돌산도 부근이 많이 막혀서 서시장 가는데 두시간 걸렸습니다... 아침에 일찍 나가서 저녁까지 해결하실 거라면 막차 타고 들어오시는 걸 추천드려요!!(택시가 잘 안 들어오려고 함) 걸어갈 수 있는 거리에 편의점도 있어요! 여러모로 너무 편하고 힐링되고 좋은 곳이었습니다 다음에 또 가고 싶어요~bb\n더보기",
            "최고의 여행이였습니다 숙소가 진짜 너무 이뻐요",
            "푹 쉬다가 왔어요\n숙소 깨끗하고 좋네요 ㅎㅎ\n이순신광장이랑 엄청 가깝지는 않지만\n오히려 한적하게 조용히 쉬다와서 좋았어요",
            "다좋았습니다~! 화장실에서 약간 냄시가나는것같긴해요ㅠㅠ 그외 백점이요~!!",
            "객실에서 보이는 뷰도 좋고, 시설도 깔끔해요! 하지만 계속 날파리(?)같은게 객실 안에서 날아다셔서 몇마리 잡았답니다🤣 수영장이 바로 앞에 있어서 바베큐먹을때 조금 프라이빗하지는 않더라구요ㅠㅠ 그래두 뷰도 좋고 룸컨디션도 좋아서 다음에는 비성수기때 재방문해보려구요~!",
            "부산에서 아이들방학이라 방문했어요\n후기도 너무좋고 사진도 너무예뻐 멀지만 예약했는데\n저희가족 완전 만족했어요\n숙소도 너무이뿌고 애들 수영도 원없이하고 저녁에 해지는 노을맛집이고 갬성돋는 음악들 좋았어요\n더보기",
            "친한동생들이랑 여행이었는데 숙소 너무 예쁘고 수영장도 예쁘고 넘 좋아요!",
            "사장님이 너무~~~ 1친절합니다.",
            "오션뷰도 좋았고 잘쉬다 갑니다",
            "4박5일 여행 즐겁게 즐기다 가요~~~♥︎ 또다시 방문약속드릴께요 감사히 잘놀다갑니당",
            "너무편안하게 푹쉬다갑니다^^ 주신분들도 친절하시고 담번에는아이들과함께와야겠어요^^ 최고입니다 시설도깔끔하구요",
            "너무너무좋은거있죠♥︎ 시설짱 분위기짱\n신랑과300일기념으로 왔는데 넘좋은추억만들었어요♥︎",
            "일하시는분은 친절하고 좋았습니다 접근성이 어렵고 제일 큰 단점이 화장실 냄새가 심해서 청소한다고 힘들었습니다 바로앞 바다는 좋았습니다",
            "경치 최고입니다. 잘쉬었다 가요 감사합니다.",
            "뷰도 좋고 시설도 좋습니다.",
            "펜션에서 청소,설거지까지 요구하는거 개인적으로 이해 안가지만, 일반적으로 요구하기때문에 이해하고 적당선으로 해주긴 합니다\n근데 설거지 하려고 보니 고무장갑도 없고\n하다못해 수세미도 없길래 어이가 없었네요.\n더보기",
            "3번째 방문이에요! 또 갈거에요ㅠ",
            "사진이 실물을 못 담아요 진짜 뷰 너무 이뻐요 ㅠ 일단 사장님 두분이 너무너무 착하세요 진짜 친절 하시고 저희 커플 때문에 고생 하셨을텐데 죄송하고 감사합니다 ㅠ 배려랑 이해 정말 잘해주시고 다른곳은 담배 못 펴서 불편했는데 바로 문 밖에서 필수 있어서 좋았어요 침대도 되게 푹신하고 인테리어도 정말 잘 되있어요 야놀자 후기 처음 써서 ㅜ ㅋㅋㅋ 왠만한건 다 있어서 칫솔이랑 폼클도 못챙겼는데 따로 일회용 챙겨주세요 여성청결제랑 스킨로션은 챙기시는게 좋을거 같아요 펜션에서 차 타고 2-3분 안으로 정말 가까이 마트 있느니 좋고요 다음에 또 오고싶어요 ❤️ 꼭 가세요 후회 안합니당\n더보기",
            "Mer B-02 방에서 1박 2일을 지냈는데용\n7시 반쯤 도착해서 안내에 따라서 입실 했어요\n숯을 할려구 했는데 너무 추워서 그릴로 바꿔서\n추가금액 2만원 내고 실내 전기그릴 사용했어요\n더보기",
            "좋았습니다 바다 경치도 좋고 방도넓고"
        ]
    },
    {
        "숙소번호": 31,
        "모텔명": "여수 히든비치리조트펜션",
        "주소": "전라남도 여수시 돌산읍 마상포길 39-3",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.6",
            "주변여행": "4.7"
        },
        "후기": [
            "좋았어요.안에 계단이 위험한거빼곤 굿입니다\n분위기도 좋구요",
            "숙소 깔끔하고 좋아요! 다만 산옆이라 벌레는 있어요~",
            "고기 냄새가 나는거 말고는 좋았습니다. 전에 묵었던 분들이 야무지게 구워드셨나봐요🤣🤣",
            "엄청 좋았어요! 사장님이 살갑고 친절하세요 ㅎㅎ 외부 내부 인테리어도 깔끔하고 분위기있어 좋았고, 바다도 보여서 좋았어요. 비수기 평일이라 매우 저렴한 가격으로 좋은 시간 보내고 올 수 있었어서 너무 좋습니다.",
            "욕실과 화장실이 분리되있는게 인상적이었습니다",
            "여자 사장님이 너무 친절하시고 방,수영장 컨디션 너무 좋았어요!! 수건도 많이 비치되어있구 밤에는 애니영화 틀어주시고ㅎㅎ 수영장에 의자랑 테이블이많아서 짐놓는거도 편했어요ㅎ 좋은추억 잘 남기고 갑니다!!",
            "진짜 두번다신 가고싶지않은곳이네요\n이불에 피가 군데군데 뭍어있는것도 왠만해서 좋게넘어가려고 그려러니 하고 사용했고\n또한 홈페이지 사진보고갔는데 사진을 얼마나 잘찍었는지 수영장도 작고 사진에 있는 미끄럼틀도 없구\n친절? 자기 얘기하기에만 급급하고 인원추가포함에 보통이불도 포함인줄알았는데 추가이불 달라한적도없는데 추가이불이라고 가져다놨다고 남성분한테 얘기했다하고 듣지못한 나는 추가인원에 이불도 포함이니 당연사용했고 결제는 내가가서했는데 나한테는 그런말도없이 그냥 6만원 결제해서 차후정산하려고 보니\n더보기",
            "친구들과 오기 좋음",
            "모든게 여유있고 편한 여행이였어요ㅎ",
            "정말 최고였습니다ㅎ.ㅎ 8년만의 가족여행인데 정말 좋은 시설에서 힐링 잘하고 갑니다ㅎㅎ 다음에 또 방문할 의사 있습니다!",
            "시설 및 서비스가 너무 좋았음",
            "친절하고 아이들에게 너무 좋앗어요~",
            "수영장같은 시설도 깨끗하고 좋았고 무엇보다 숙소가 깔끔해서 좋았어요",
            "재밌게 놀았습니다",
            "역시믿고가는 여수히든비치예요~~~ㅋ\n너무너무좋았어요~",
            "1층이라 그런지 바다뷰가 안 보였던게 조금 아쉽지만 그래도 친구들끼리 놀기에는 편했습니다",
            "아직까진 아침 저녁에 쌀쌀한데 온수풀이라좋구요\n수영장, 그네, 방방까지 있어서 아이들과 같이 가기에 좋은곳이라는 생각이 들어요\n사진하고는 쪼금 다른느낌이었지만 가성비 좋은곳이네요 방은 약간 습한 느낌이있어요 제습기 있었음 좋을듯.. 그리고 부엌? 쪽에서 이상한 냄새가 나는데 하수구 냄새인지 뭔지 모르겠네요ㅜ\n더보기",
            "두번째방문인데 또가고싶어요",
            "깔끔한 숙소에 시설들\n단체로 가기에도 좋은 숙소입니다",
            "깔끔한 숙소에 시설들\n단체로 가기에도 좋은 숙소입니다"
        ]
    },
    {
        "숙소번호": 32,
        "모텔명": "여수 삼학1947풀빌라(신축, 낭만포차)",
        "주소": "전라남도 여수시 이순신광장로 200-3",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.6",
            "편의성": "4.5",
            "주변여행": "4.8"
        },
        "후기": [
            "바다잘보이고 깨끗하고 정말좋았습니다",
            "좋았습니다.",
            "좋았습니다",
            "재밌게 놀았어요",
            "성수기라 가격대가 조금 있지만 넷플 보면서 쉬기에 딱 좋았어요",
            "정말 좋았어요.잘 쉬다 갑니다^^",
            "전체적으로 만족스러웠습니다\n신축이라 깔끔합니다",
            "물놀이도실컷하고\n숙소근처에 놀거리가많아서 좋았어요^^\n잘놀다갑니다",
            "접근성 등 모두 좋았지만 퇴실때 10-20분 늦으면 죄인취급받고 문이며 전화며 끝없이 두들겨댑니다",
            "낭만포차 도보 5분이라해도 될거같은데요! 너무 잘되있어요 주변이 ㅋㅋ주차장도 바로앞 공영무료ㄷㄷ 이가격에 이런방이라니 기대안했는데; 뭐 오션뷰나 그런건 아닌데 방이 보기보다 은근 넓다해야하나? 수압도 기분좋게 쎄고 드라이기도 ㄱㅊㄱㅊ 깨끗하고 엘베있고 사장님 친절하시고 ㅋㅋㅋ 식탁도 이쁘구 ㅋㅋㅋ 걍 잠깐 저렴한편이니까 쉬어가는 느낌으로 예약했는데 너무 편하고 좋았어요!전 돌아다니는 편이 아니라 숙소가 좋아야하거든요 탁트인 오션뷰 이런방은 아니었지만 깨끗하고 수압쎄고 너무좋았어요 인덕션 전자레인지 냉장고 다있고 ㅋㅋㅋㅋ 번창하십쇼 사장님~!~!~!\n더보기",
            "낭만포차 가까운곳으로 가족여행왔구요\n숙소는 겉으로 봤을때는 원투룸 건물 이었는데\n막상 안에 들어가니 너무 넓어서 놀랬습니다!!\n바깥에는 미니 수영장이 있고 바다도 보이는곳이었어요\n더보기",
            "만족스러운 숙소였습니다.\n다음에 다시 이용하고싶어요",
            "깨끗하고 좋아요 !ㅎㅎ",
            "2박3일 잘보냈습니다. 수영장이 잇어서 재밋게 놀수 잇었구요. 근데 수영장물이 짜서 놀랫어요ㅜ벌레잡을수 잇는 뜰채하나 갖다놓음 좋을꺼같아요. 방은 깨끗하고 잠도 잘왓어요ㅎ 안에서 음식해먹는곳이 잇으나 간단한 조리만하게 하시더라구요ㅠ 비오면 음식을 해먹을수 없는게 그랫어요;; 펜션은 음식해먹으려고 가는곳인데. . . 여튼 2박3일 잘 놀앗어요!",
            "낭만포차.이순신광장.하멜등대등 주변에 가고자하는 곳이 다있어서 너무좋고 시설도 깔끔하고 조용히 잘 쉬다왔네요~",
            "객실은 사진으로 본것 보다 작았고 복층은 층고가 낮아서 일어날때 천장과 머리 부딪히더라고요ㅜㅜ 월풀은 저희가 물 받아야 하는 점도 있었는데 저희는 술 한잔 하며 여행 마무리 해서 월풀 이용은 하지 않았어요.. 공용수영장은 생각보다 작았어요.. 하지만 낭만포차 거리나 해수욕장 접근하기가 좋았어요.",
            "시설도 깔끔하고 낭만포차랑 가깝고 다 좋았는데 복층계단이 높이가 높아서 성인이 이용하기도 좀 힘들었어요 아이들은 말할것두 없구요 ㅠㅠ 그래서 아래 바닥에서 이불깔고 잤습니다 ㅠㅠ 복층에 에어컨 바람이 잘 안와서 덥기두 했구요 그게 좀 많이 아쉬웠다는거 말고는 좋았습니다",
            "위치좋은거빼면 다시는안올듯\n수영장은작고 물높이도너무 얇고 물은짜고\n튜브바람은 수동으로넣어야돼고\n객실뷰는 건물사이라서 커텐 열일이없습니다",
            "낭만포차접근성이좋아요\n케이블카 크르즈까지 뷰가좋아요\n에어컨의먼지가 너무많이 있어서 싫어요\n공기청정기필터교체하셔야겠어요\n더보기",
            "낭만있게 너무 잘 놀았어요"
        ]
    },
    {
        "숙소번호": 33,
        "모텔명": "여수 아일랜드보인다펜션",
        "주소": "전라남도 여수시 돌산읍 계동로 523-1",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.8",
            "주변여행": "4.6"
        },
        "후기": [
            "와..기대이상으로 좋아서 또 방문할꺼예요 ^^\n이렇게 뷰가 좋고 예쁘고 깨끗한데 숙박비도 저렴하니 두배로 만족!!\nㅡ수영장이 큰편이고 물이 깨끗해요.\nㅡ침대에서 보이는 오션뷰가 굿.\n더보기",
            "이른 입실에도 불구하고 너무 반갑게 맞이해주시고 들고 있던 짐도 들어주시겠다며 도움의 손길도 내밀어 주시고, 사장님 정말 친절하세요😆 너무 오랜만에 하는 친구와의 여행이 덕분에 1박 2일 내내 행복하고 소중한 시간 보내다 왔습니다! 후기에 간혹 냄새에 관한 글들이 있었지만 청소로인한 락스 냄새일뿐 다른 냄새 전혀 나지 않았습니다!\n오롯이 휴식이 필요했던 저와 제 친구에겐 정말 잔잔하게 잘 쉬어갈수 있었던 숙소였어요 ☺️\n더보기",
            "사장님도 친절하시고 하루동안 너무 잘 놀다왔어요 ^^",
            "시설도 깨끗하고 사장님도 친하셔요~",
            "처음간 가족여행 대성공입니다.\n감사합니다~",
            "숙소가깔끔해요 사장님도 친절하시거요\n물도 잘나옵니다 잘쉬다갑니다^^ 다음에또올게요!",
            "너무 만족합니다",
            "사장님도 너무 친절하시고 객실 관리도 잘되고 있습니다! 뷰도 좋고 너무 만족하고 갑니다!!\n(넷플릭스, 유튜브도 가능)",
            "아침에 보는 풍경이 최고였어요 🩵 저녁에 수영장에서 놀다가 숯불도 늦게 요청드리고 피곤하실텐데 불도 정리하러 와주시고 감사했습니다😊 친절하게 응대해주셔서 너무 좋았어요 짐도 같이 들어주시고 차 빼는것도 봐주시고 감사해요ㅎㅎ 언덕은 조금 무서웠지만 1층 침대도 너무 푹신하고 물침대인줄 알았어요 잠이 솔솔 오더라구요😴 고기 구워먹을때 양념은 쌈장만 사갔는데 1층 공용 냉장고에 있을건 다 있더라구요??? 짱이에요 챙겨갈게 별로 없어서 좋았어요👍🏻💛 2층침대도 시원하고 좋았어요!! 티비도 커서 다같이 티비 보면서 안에서 노니까 정말 좋더라구요!! 진짜 10명이상 자도 될것같은 그런 크키의 방이었어요 최고에요🤭 다음에 여수에 놀러가게 된다면 또 이용하고싶어요!\n더보기",
            "2박동안 지내면서 불편함을 느낀 건 하나도 없었어요! 화장실도 깨끗했고 수압도 괜찮았고 방 상태도 깔끔했어요. 아침이 되어 눈을 뜨고 커튼을 치면 바다와 맑은 하늘이 보여 넘 행복했어요.. 수건도 넉넉하고 조리기구도 잘 준비되어 있었습니다. 사장님 친절하세요:)\n아 새벽에 어디선가 들리는 시끄럽게 노는 소리는 좀 있었는데 피곤해서 금방 잠들었어요",
            "여러명이서 여수를 놀러가신다면 꼭 추천드려요!!!\n사장님이 너무너무 친절하시고 숙소도 너무너무 예쁘고 깔끔했습니다ㅠㅠ 진짜 완전 만족하고 또 방문하고싶을정도에요 ㅎㅎ",
            "좋앗습니다!!\n사장님친절하시고. 수영장깨끗하고.시설이 전반적으로 깔끔 관리되어있고. 바닷가 가까워서 사박히 걷기도 조쿠요. 조용히 힐링 굿\n여수시내도 좋치만 왔다갔다하기 편했어요\n더보기",
            "숙소가 깨끗하고, 너무 친절하셔서 잘 놀다. 갔습니다,",
            "좋았습나다",
            "좋아요 굿굿",
            "너무좋았어요",
            "너무 좋았습니다. 깨끗하고 놀기 좋았어요 ㅎㅎ",
            "우선 여수에서 묵은 펜션중 제일 좋았습니다\n입실날 3시보다 조금 일찍 들어갈수 있냐고 여쭤보았는데 너무너무 친절한 목소리로 입실할수있다고 하셔서 감동받았는데 도착하자마자 너무 깨끗한 방과 수영장이 기다리고 있어서 정말 두번 감동.. 방안에 벌레 단 한마리도 없었습니다 또한 수영장 물 수시로 관리해 주셔서 그런지 세상에 너무 깨끗했어요..\n더보기",
            "진짜 좋음 너무 좋음 방도 이뻐요!",
            "너무 깔끔하고 편했습니다 좋아요!"
        ]
    },
    {
        "숙소번호": 34,
        "모텔명": "여수 해랑호스텔펜션",
        "주소": "전라남도 여수시 하멜로 88",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.9",
            "편의성": "4.9",
            "주변여행": "5.0"
        },
        "후기": [
            "주차장도 따로 있고, 낭만포차 안에 있어서 가깝고 너무 좋았어요! 방도 완전 좋았어요 ㅎㅎ 깔끔하고 스타일러도 있어서 더더욱 좋았구요 ㅎㅎ\n다음에 또 방문할 예정입니다!!",
            "위치가 너무 좋아요\n오션뷰도 좋고 서비스도 좋습니다\n무엇보다 객실이 깨끗해서 좋았습니다\n감사합니다\n더보기",
            "머물렀던 여수 숙소 중 가장 좋았습니다.",
            "먹거리가 많고, 뷰가 좋아요.",
            "방이 정말 넓고 쾌적해요!! 6호쪽이 1호보다 더 다리쪽이랑 가까워서 506호 선택하길 잘했다고 생각했습니다 ~ 가방에 옷 구겨져왔는데 스타일러 완전 유용했구요, 위치나 관광지 접근성은 말할것도없이 완벽했습니다! 여수에서 낭만적인 추억을 만들기엔 최고의 위치인것같아요",
            "최고최고 이번 전라도 순천.여수는 야놀자 숙소 최고최고로 만족해요.담에 다시 올 의사 있습니다.",
            "바로옆이 포차거리이고 건물 일층에 편의점 카페 있어서 편했어용 ㅎㅎ 잘쉬다갑니다!",
            "뷰도 너무 좋았고 바닷가 바로 앞에 있어서 여러 접근성이 굉장히 좋았습니다!!\n그리고 주차장도 따로 분리되어있는 것도 만족스러웠어요!! 내부 청결도나 깔끔함도 매우 좋았어요~\n같이 방문했던 친구들이 너무 좋다고 나중에 놀러가면 또 올 거 같다고 하네요~~",
            "꼭대기층 했는데 여수 포차거리 가깝구 간만에 돈 좀 쓴 보람이 있네요^^",
            "다음에도 방문하고싶은곳입니다 시설도 너무 깨끗하고 주차장도 있어서 좋아요",
            "너무좋은곳에서잘쉬고왔어요^^",
            "바닷바람때문에 복도랑 숙소 화장실에서 나는 냄새는 살짝 있었는데 그거 제외하고는 다 만족스러웠습니다",
            "관광지와 가까워서 좋았구요\n친구들과 함께 갔는데 인원추가 요금 침구 추가 요금 각각있어서 아쉬웠어요",
            "다 좋았는데 체크인 때 가운 필요한지 먼저 물어봐주면 좋을 것 같아요",
            "엄마와의 여행이라 신경쓴다고 찾고또 찾은숙소였는데\n생각했던것보다 너무너무 좋아서 놀랐어요\n엄마도 완전 만족하셔서 저까지 더 좋았습니다\n욕조며 방이며 완전 오션뷰에 포차촌도 바로앞이라\n더보기",
            "뷰가 미쳤어요 하멜등대와 거북선대교가 눈앞에 펼쳐지고 낭만포차랑 가깝고 시설 쾌적하고 특히 침대가 푹신하니 꿀잠자고 잘 쉬다갑니다",
            "주변에 먹걸이 많고 숙소 깨끗해요",
            "최고증 최고였습니다.",
            "부모님께서 편히 잘 쉬다 오셨다고 하네요~",
            "창밖으로 보이는 뷰도 너무 멋있었고, 침대도 편했고, 이용할때 불편한게 거의 없을정도로 좋아서.. 이번여름휴가중 묵었던 숙소중에서 가족모두 만족한 유일한 곳입니다."
        ]
    },
    {
        "숙소번호": 35,
        "모텔명": "여수 온다도로펜션",
        "주소": "전라남도 여수시 소호1길 44",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.9",
            "편의성": "4.7",
            "주변여행": "4.6"
        },
        "후기": [
            "깔끔하고 좋았습니다!",
            "일회용품이 미지급 사실을 미리 알려주면 좋은듯",
            "눈뜨자마자 앞에 오션뷰 그냥 바다라서 예뻐용~ 숙소도 깨끗하고 사장님도 친절하십니다👍 낭만포차거리에서는 대략25분~30분정도 걸리는데 자차 이용이라면 크게 불편하지 않을거같아요~ 아이가 있어서 모텔보다 좀 더 시설이 갖춰 있어서 더 편했던거 같아요~ 야놀자로 인해 가족여행으로 예약을 처음 해봤는데 여수 좋은추억 만들고 갑니다",
            "잘쉬었다갑니다",
            "사장님은 친절하신데 데스크 분이 많이 깐깐하세요. 자기 마음대로 안되니 기분 나쁜티 팍팍 내시고 좋은 날이라 기분 나쁜 티 안내고 그냥 넘어갔지만 돈 쓰고 별로 좋은 경험은 아니네요. 숙소에서 보는 야경은 좋습니다~ 사장님 번창하세요~",
            "방도 좋고 뷰도 좋고 사장님더 넘 친절하세요!",
            "대박입니다 ^^ 숙소 너무 마음에 드네요! 넓고 쾌적하고, 온 가족이 2박 이용하면서 전혀 불편함 없을정도로 편의용품들 갖춰져 있습니다. 숙소에서 사진을 많이 찍었는데 용량 초과라 전부 업로드가 안되네요..\n뷰는 말할것도 없고 옥상은 마지막 날에 들러봤는데 따뜻한 날에 바베큐 하면 정말 좋을 공간이었어요 ^^\n소품으로 올려두신 오렌지색 206CC 차량 제가 한 20년전에 너무너무 좋아하던 자동차인데.. 옥상 문 열자마자 깜짝 놀랐네요!\n더보기",
            "한적하고 뷰가 너무 좋았어요!",
            "좋아요ㅎㅎ",
            "편하게 잘쉬다갑니다. 야경이좋네요",
            "뷰도 좋고 객실도 깨끗해요",
            "워터파크 갔다가 젤 가깝고 후기 좋은 데로 예약했는데 좋았어용 카페 커피도 맛있어용",
            "숙소 가성비가 매우 좋고 야경 사진이 일단 너무 잘나와요 매우 강추!!는 아니지만 한번쯤은 다시 가볼만할것같은 숙소입니다 아 참 인원추가가 있을때 현금이나 계좌이체로 달라고 해요 참고하세요!!",
            "깨끗하고 저렴하게 이용했습니다~\n다시 재방문 할 생각입니다",
            "여수 밤바다 볼 수 있는 뷰도 좋고 실내도 깔끔했음\n여름이라그런지 침대시트 커버만 있고 이불은 없어서 당황했지만, 요청하니 가져다주심\n수압도 적당하고 뜨건물 콸콸 잘 나옴\n재방문 의사 200%",
            "친절하시고 오션뷰 좋아요",
            "너무 조아용❤️",
            "다 좋았는데 너무 깐깐하시네요 ㅎㅎ",
            "잘 지내다갑니다~~ 조용하고 오션뷰좋네요\n흐린날가서.. 맑은날이었으면 더좋았겠죠..ㅎ",
            "후기그대로에요 좋아요"
        ]
    },
    {
        "숙소번호": 36,
        "모텔명": "여수 노을담은호스텔",
        "주소": "전라남도 여수시 돌산읍 돌산로 3169-28",
        "전체평점": "4.9",
        "평점": {
            "친절도": "5.0",
            "청결도": "5.0",
            "편의성": "4.9",
            "주변여행": "4.9"
        },
        "후기": [
            "뷰가 정말 예뻤어요! 가격이 많이 안 비싸서 기대를 많이 하진 않았는데 숙소 문 열자마자 잘 예약했다는 생각밖에 안 들었어요. 일단 바다 뷰가 정말 예뻤고 서비스도 엄청 좋았어요.\n1. 바베큐 시설 이용\n맛있는 음식을 먹을 수도 있고 또 하나의 추억을 만들 수 있게 돼서 정말 좋았습니다:\n더보기",
            "다시한번 꼭 가보고 싶네요\n깨끗하고 사장님이 너무 잘해주십니다.\n강력 추천 드려요",
            "사장님이 너무친절.\n복층침대는 딱딱한편. 등배겼음.\n뷰맛집.\n근처 편의점있음. 마트는 조금 떨어져있으니 참고",
            "국내여행중 가장 좋았습니다. 가족여행 무조건 추천하고싶어요~ 이렇게 룸 컨디션 좋은곳도 없었던거같아요. 식기도 구비 잘 되어있고 침구 및 건조대까지 어느하나 부족함없이 잘 이용했습니다.\n숙소내 스파와 실외 수영장 , 바베큐시설까지 쵝오에요.\n무엇보다 사장님께서 너무 친절하시고 부족함없이 준비해주셔서 오랫동안 기억에 남을듯합니다^^\n더보기",
            "왜 노을담은펜션인지 알 것 같은 곳이에요 !!\n수영장이나 펜션에서 보는 노을과 야경뷰가 너무 예쁘고요, 펜션 사장님들도 너무너무 친절하셔서 불편함없이 잘 지내다 갑니다 !!\n1. 바닥에 까는 요도 푹신함\n더보기",
            "후기가 좋아 찾게된 곳이예요~\n후기대로 친절하시고 숙소 깨끗하고 좋았는데\n오후 늦게까지 해가 쨍쨍한 탓에 숙소가 너무 덥더라구요.. 시스템 에어컨이었는데 복층구조라 2층이 반이상 막아버리는 바람에 1층은 저녁 늦게까지 후덥지근.. 선풍기 한대 있었음 좋겠다 생각했답니다~ 창문도 1/3 밖에 안열려서 바람도 안통하고 좀 답답한 감이..^^;\n더보기",
            "좋았습니다",
            "재밋게놀다가왔습니다^^",
            "원래 리뷰안쓰는데 사장님께서 너무잘해주시고..\n숙소 이렇게 깨끗한곳도 진짜 첨봐서ㅋㅋㅋㅋ\n넘 좋았어요\n담에 또오겠슥니당\n더보기",
            "너므너므쬬앙 사장님너무친절하셔서 덕분에푹쉬고 잘놀다왔어요 환경도너무깨긋하고 재방문의사있어요 저희가족사진도 찍어주시고 서비스 짱이에요 다들놀러와보세요 완전강추에요 ㅋㅋㅋ",
            "진짜 솔직후기 남깁니다.ㅎ\n너무 잘 묵었다갑니당~~~!!!!!\n펜션알아볼때마다 항상 깨끗한지 후기찾아보고 예약하는데 여지껏 묵었던 펜션중에 식기류 등 제일 깨끗하고 좋았어요!!\n더보기",
            "우선 숙소 방내부가 너무 깨끗해요~! 사장님도 정말 친절하시고 퇴실하는날 저희 가족 사진도 찍어주셨답니다^^ 부모님도 만족하시고 덕분에 기분좋게 잘 쉬다 가네요:) 다음에 여수오면 또 오겠습니다",
            "리뷰나 후기 잘 쓰지않습니다. 그런데 이곳은 2박 3일 머무는 동안 꼭 리뷰 작성해야겠다고 생각이 드는곳이였습니다. 숙소 내부 깨끗하고 냉장고 스파욕조 변기 화장실 침대 이불 배게 하나 하나 깨끗했고 수영장도 남자 사장님께서 저렇게 아침마다 청소하고 소독하고 관리하십니다. 머무는동안 친절히 응대해주셔서 편히 쉬었구요~ 이틀동안 바베큐를 하게 되었는데 계속 갓김치 챙겨주셨는데 그 갓김치 너무 맛있었어요! 친절함이 묻어나서 그런지 더 맛있었나봐요~ 재방문의사 천만퍼센트입니다. 지내는동안 편히 쉬었습니다. 감사합니다^^\n더보기",
            "사장님 너무 친절하시고 좋았어요! 가까운 관광지는 태워다 주시기까지했어용 저희 사진도 찍어주시고 너무 좋았습니다 방도 청결하고 튼튼해요 다만 화장실 보일러가 살짝 아쉬웠습니다 가끔 잘되다가 에러가 떠서 찬물이 나오더라고용ㅠㅠ그래도 얼마 안지나서 다시 뜨거운 물 나옵니다! 수영장에서 튜브랑 물총도 빌려주셔서 너무 좋았어요 좋은 추억 만들어주셔서 감사합니다!!!다음에 진짜 또 오고 싶어용",
            "사장님 너무 친절하시고 깨끗하고 바베큐도 좋았고 스파도 좋았어요",
            "사장님도 너무 찬절하고 뷰가너무좋고 다음에꼭 또가고싶어요",
            "저희는 머무는동안 넘좋아서 3주뒤에 다시갑니다ㅎ",
            "친절하신 사장님내외분과 깨끗하게 잘 정리된 객실에서 편안하고 좋은추억 만들고 갑니다 맛있다고 먹어보라고 주신 갓김치도 최고였습니다 담에 또 뵙겠습니다",
            "행복한 여수여행~♡ 즐거운 시간 보내고 가요! 내년에 또 올께요!",
            "작년에는 시댁 식구들과 왔었고, 올해는 친정 식구들과 함께 노을담은호스텔에 왔어요❤️ 1층 방 두개 잡아서 즐거운 시간 보냈습니당ㅎ\n바다가 보이는 수영장도 좋고, 스파가 있어 좋아요. 객실도 깨끗하게 잘 정돈되어 있었고, 친절한 사장님 부부가 관리실에 상주하시며 잘 응대해주셔서 좋은 시간 보내고 갑니당😀"
        ]
    },
    {
        "숙소번호": 37,
        "모텔명": "여수 디아크리조트&풀빌라(수영장무료)",
        "주소": "전라남도 여수시 돌산읍 돌산로 3169-30",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.6",
            "편의성": "4.6",
            "주변여행": "4.5"
        },
        "후기": [
            "이순신광장과 너무 멀지도 않고(차타고 10분)\n룸컨디션도 좋고(샴푸 린스가 눅스꺼)\n경치도 끝내줬어요!\n단, 수영장은..좀 지저분하고 물도 80프로만 채워져서 너무 얕아요...춥습니다...그리고 물이 하얘요...뭐가 둥둥떠다니구...사우나는 걍 미적지근한 온도.\n더보기",
            "기대이상으로 만족했어요",
            "친절하시고 수영장도좋습니다!",
            "친절하고, 시설이나 수영장 등 좋아요~~\n두번째 방문했고, 재방문 의사도 있어요^^",
            "풀장도 넓고 2구역이라 아침부터 이용할 수 있어 좋았고\n방도 깨끗했으며 조식(유료)이 아주 맘에 들었습니다.",
            "들어가자마자 너무나좋았구 수영장 무료이용 리조트곳곳이 다 포토존이에요\n재방문 만퍼구요\n시장보고 준비하지말고 맨몸으로 오세요ㅎ\n너무나 좋았어요 편하고\n더보기",
            "다 좋았는데 조식에서 완전실망했어요\n걍 하지말지ㅜ 15000원 진짜 돈아까워 죽는줄ㅜ\n셋다 실망ㅜ\n잘놀고 나가기전 조식에서 완전 기분상함ㅜ",
            "여수 여행 숙소 알아보던중 친구 추천으러 갔어요! 풀장이 하나 공사중이라 사용 못해서 아쉽긴 했지만 니머지 풀에서 재밌게 잘 놀았습니다. 전체적으로 깔끔하고 좋았어오! 다만 벌레가 조금씩 있어서 아슂네여ㅜㅜ",
            "너무 깨끗하고 수영장이 너무 좋았습니다!!!",
            "뷰 너무 좋고 룸 컨디션도 좋았어요",
            "직원분들이 친절했고 뷰는 정말 좋았습니다 수영장 풀장도 두 개나 있어서 사람이 많은 곳을 피해서 들어갈 수 있었습니다! 대신 온수장이 너무 안따뜻해서 추웠어요 ㅠ 시설도 조금 노후해서 객실에 벌레들이 나왔습니다 그래도 객실 안에 에프킬라가 있어서 바로 죽였어요,,, 그거 빼고는 다 좋았습니다!",
            "좋았습니다",
            "짱좋아요 리조트 호텔 둘다 이용했는데 리조트도 깔끔하고 호텔도 너무 좋아요 수영장이 두개나 있어서 붐비지 않고 쉬는공간도 많아서 잼나게 놀다 갑니당!꼭가보세영! 뷰맛집!",
            "원래계획은1박이였는데 너무 좋아서 1박 더 급으로 예약해서 놀다 갑니다! 엄청깔끔하고 뷰도 너무 좋아서 또 여수 와도 놀고가고 싶을정도입니다",
            "가격대비괜찮아요..\n숙소가 청결 및 친절이 별루에요...",
            "좋았어요! 수영장 굿",
            "Good good",
            "여수 여행가서 인피니티풀 있는 숙소를 찾다가 유명한 디아크 리조트로 예약하게 됬습니다 ㅎㅎ 오션뷰에다가 분위기도 너무 좋고 다음에 또 재방문 할 예정입니다 ❤️",
            "생각보다는 기대 이하였어요.\n사진들이 다 예뻐서 2박도 고려했었는데 1박만 해도 돈이 좀 아까웠습니다. 특히 화장실.. 저희집보다 타일 곰팡이 줄눈 곰팡이가 은근 보여서 찝찝했어요 ㅠㅠ 룸도 생각보다 작고 관리가 잘된다는 느낌은 별로 없었네요.\n뷰는 사진처럼 좋습니다. 수영장도 9시까지 해서 늦게까지 놀 수 있는 장점. 바베큐를 먹어 굳이 밥먹으러 외부로 가지 않은것은 좋았네요\n더보기",
            "우선 수영장이랑 다른 편의시설들은 만족했어요!\n다만 시내랑 조금 멀어서 위치가 아쉬웠고 숙소에 들어갔을때 화장실에 누가쓰던 칫솔인지 청소하셨던 칫솔인지 안 치우셨더라구요~그리고 욕조 물 받을때보니 머리카락같은것도 좀 있었구요 조금만 더\n숙소 위생 신경써주세요~~"
        ]
    },
    {
        "숙소번호": 38,
        "모텔명": "여수 노을과바다풀빌라",
        "주소": "전라남도 여수시 화양면 화서로 173-24",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.7",
            "편의성": "4.6",
            "주변여행": "4.1"
        },
        "후기": [
            "여수시내랑은 조금 멀지만.. 그래도 뷰는 끝내줍니다.\n퇴실시.. 분리수거를 못하고 나와서 죄송했습니다 ㅠㅠ\n룸안에 식기및 수저가 있어서 좋았습니다.\n다만 바베큐 장소에 환풍기가 설치 되어잇다면 좋았을텐데.. 그거 하나 빼고는 완벽했습니다 ㅎ\n더보기",
            "시설,침구류 깨끗했어요~주변도 조용하고 경관도 좋아 가족끼리 힐링 제대로하고 왔네요!",
            "감사합니다",
            "청결하게 관리 잘하시고, 수건이나 화장지도 넉넉히 챙겨 주시네요. 재방 의향 있습니다.",
            "숙소 바로 앞이 바다여서 이뻤습니다. 야외 바베큐장에서 음식을 먹을 때 벌레가 많긴 했지만 벌레가 없는 계절에 가면 좋을 것 같았습니다. 만족했습니다",
            "Номер чистый и аккуратный ,а вид на открытой зоне невероятный 😍 очень хорошо провели там время 👍\nP.S. Только постельное белье было не свежим",
            "쓰레기 관련 안내를 안해줘서 눈치껏 했구요 숙소내부에 두군데 정도 쓰레기가 보였어요 내부사진은 깜빡했네요 수영장뷰가 예술이었어요 오랫만에 친정식구들과 잼나게 지내다 왔어요^^",
            "숯그릴이라고 공지되어있는데 주문하니깐 소이가스버너 주시네요 건물 자체가 너무 노화되있고, 옆건물이랑 가까워서 독채라는게 의미가 없었습니다. 가성비도 최악이였구요.\n딱 하나 뷰가 좋습니다.",
            "처음 예약할땐 비싼듯싶었는데 체크인하자마자 바다뷰보고 너무 멋있어서 좋았어요...! 전체적으로 깔끔하고 화장실도 깨끗하고 따뜻한물도 잘 나와서 좋았구요, 침구가 깨끗하고 좋은냄새나서 기분이 좋았습니당! 외진곳에 있어서 택시비는 좀 많이들었으나 그만큼 좋은곳에서 힐링하구 가서 대만족입니다! 개별바베큐할 공간이 따로 있어서 좋고(가스그릴이라 더 좋았어용), 바다보면서 누울수있게 되있는것도 좋은것같아요, 물론 날이 더워서 아무것도 이용못했지만요ㅠ.ㅠ 아, 제트스파 바로 이용할수있게 물도 미리 준비해주셔서 따뜻하게 잘 이용했고 무엇보다 주인 아주머니,아저씨가 너무 친절하셨어요, 편의점도 조그맣게 운영중이시고 조미료도 소분해갈수있게 준비해두셨으니 이용하실분들은 참고하시면 좋겠습니당ㅎㅎ 그리고 여름이라 벌레걱정많이했는데 한마리도 못봤어요!! 추천합니다♡\n더보기",
            "시설이 약간 노후화는 됐지만 관리잘하셔서 깨끗했어요 숙소뷰가 너무 좋았고 공용풀장도 너무좋아서 잘놀다 왔음",
            "뷰맛집!노을맛집!",
            "멋진 경치와 여유로운 여행즐겨서 좋았습니다 사장님 및 직원분들의 친절한 응대도 칭찬하고 싶어요",
            "잘놀고..잘자고갑니다..",
            "너무 좋아요 힐링 그 잡채",
            "뷰 맛집 인정합니다... 거리가 다소 있긴 한데 오히려 그래서 저희는 더 좋았던 것 같아요 완전 휴양지 느낌 낭낭 bb\n동행자 피셜 리틀 포레스트 찍고 온 기분이라고 합니다.\n숙소 깨끗하고 침구류 좋아요. 연식이 느껴진다곤 하는데 베네치아는 딱...히 모르겠네요 저흰 불편함 없었어요\n방 크기도 좋았어요(좁지 않았음) 한 7~8평 느낌입니다.\n더보기",
            "족구장이 된다고 예약했는데 차가 많다고 안된다네요",
            "한적한곳에 있습니다. 조용한대신 주변에 아무것도 없습니다. 풀이 생각보다 넓어요.물 온도도 아주 좋구요. 따뜻하게 잘 놀았어요. 시설은 최신은 아니지만 깨끗한 이불등 깔끔하게 관리하셨네요.",
            "시설도좋아구 바로앞이 바다여서좋아구요 고기도맛나게먹을수있구 수영장 스파있어서 어무나좋아네여",
            "안녕하세요",
            "15인 대가족이 머물럿는데 시설도 아주 깔끔하고 좋았습니다. 너무 좋은시간 보내고 갑니다 감사합니다."
        ]
    },
    {
        "숙소번호": 39,
        "모텔명": "여수 아모르펜션(낚시스팟)",
        "주소": "전라남도 여수시 돌산읍 평사로 146",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.7",
            "편의성": "4.4",
            "주변여행": "4.0"
        },
        "후기": [
            "사장님이 친절하세요. 오션뷰 선택했는데 아침에 일어나보니까 그진가를 알겠더라고요 숙소는 깔끔하고 깨끗했고요. 사장님이 관리를 잘하시더라고요. 화장실에 물때하나 없으면 말다했죠? 비오는날인데 손수 숯불 펴주셔서 고깃집에서 먹는듯한 비쥬얼도 너무 좋았습니다\n재방문 의사 있어요",
            "여태 가본 펜션중에 최고입니다\n사장님 사모님 너무 친절하시고 방은 딱3개인데 너무 깔끔하고 넓어서 여럿이서 가도 충분할 것 같습니다.\n1층은 카페인데 딸기 스무디 꼭 드셔야합니다 여러분..\n개별 테라스에서 고기 구워먹을 수 있게 되어있고 불판은 일회용 벌집 불판을 사용할 수도 있었으나 연기땜시? 슻불에 구멍 적은 설거지 따로해야하는 불판을 적용하신 사장님사모님들의 센스에 진심으로 감탄했어요 진짜 ㅠㅠ 고기가 타지않아서 너무 좋았어요! 수영장은 하절기가 아니라 이용하진 못했지만 애기들 노는 그런곳 아니고 꽤 깊어보이는데 전 얕은곳 별로라 진짜 센스에 감탄하고 갑니다.. 내년에 꼭 수영장도 이용해보고싶어요!! 방 또한 넓고 아름다워 푹 잘 쉬다 갑니다!\n더보기",
            "시설 정말 깨끗해요..! 사장님도 너무너무 친절하시고 2박3일 연박하면서 거의 펜션에서만 있었는데 행복했습니다..! 앞에 뷰도 좋고, 저는 자차를 이용했지만 버스 정류장도 가까이 있어서 대중교통 이용해도 좋을거 같아요! 밑에 사장님이 하시는 카페있어서 커피를 사랑하는 저는 너무 행복했어요:) 편의점이나 마트는 차를 타고 10분 정도 가야하지만, 그래도 너무 좋았어요.\n더보기",
            "깨끗하고 편안함",
            "보기보다 꽤 좋았어요. 사장님 사모님도 친절하시더라구요~\n수영장도 있어서 8명이서 재밌게 놀았습니다^^ 고기불판용이랑 해산물 불판용을 따로 준비해주셨어요. 친구들과 같이 오는것도 나쁘지않았고, 가족들과 같이 오는것도 좋을듯합니다~\n아 그리고 1층에 카페가 있는데 딸기스무디 진짜 맛있어요~ 저도 리뷰보고 딸기 스무디 시켜봐야겠다 했는데 왜 시키는지 알것 같더라구여~\n더보기",
            "깔끔했어요",
            "깔끔하고 침구나 에어컨에서 냄새도 안나니 좋았어요!\n무엇보다 사장님 사모님 너무 친절하셔서 다음에도 꼭 방문하고싶어요!",
            "감사합니다,!!",
            "깨끗하고 침구도 뽀송뽀송했구 시내와 떨어져있어 많이 조용한 시골동네 분위기\n우린 잠만자서 숙박비가 좀 아까웠음",
            "사진이랑 진짜 개달라요 ㅋㅋㅋㅋ 사진사 고용해서 사진찍나\n새벽에 갔는데 너무 달라서 못찾아서 몇십분을 빙빙 돌았음\n그리고 오션뷰라니요.. 건너편 펜션뷰잖아요..",
            "와 사장님 너무 친절하세요.\n늦게왔는데ㅠㅜ 다음에도 방문해야겠어요ㅜㅜ 다음엔 꼭 둘이서 가서 재밌게지내다올께요ㅠㅠ",
            "초등학교 이후 처음으로 여수를 가봤는데 정말 싼 가격에 재밌게 놀다왔어요 객실도 너무너무 좋아요 근데 비가 너무 많이 와서 테라스에서 놀진 못했지만 ㅜㅜ 그래도 분위기 있게 잘 놀았어요 아래 카페에서 뭐 못 먹은게 한이에요 ㅜㅜ 다음에 또 여수를 간다면 이 펜션을 선택할거 같아요!",
            "사장님 친절하시구요~ 객실이 확 트인 오션뷰라 너무 좋았어요ㅎㅎ 객실 개별테라스에서 바베큐도 할 수 있는데 바다 전망 너무 좋고 넓고 깨끗해서 넘 좋은 시간 보내구 왔답니다 :)",
            "오션뷰에 통창이라 기대를 많이했는데\n바로 앞에있는 다른 숙소가 바다를 다 가리고있네요. ㅜㅜ\n통창 아래 절반은 건물이 가려요.\n(건물 너머 보이는) 오션뷰 라고 해야할까요....\n더보기",
            "시설 깔끔했고 모두 좋았습니다.\n배려 너무 감사드립니다..",
            "가족과 오랜만에 여행한 건데 너무 친절히 잘 응대해주셨고 구비될 것도 다 있고 깔끔해서 편히 잘 쉬고 놀다가 왔습니다 다음에 친구랑 놀러가거나 여수에 가게 된다며 다시 예약하고 싶은 숙소입니다! 숙소 밑에 카페를 직접 운영하시는데 차도 너무 맛있고 좋았습니다 🫶",
            "사진과 그대로에요 깨끗하고 따듯하고 물잘나오고 하루 잘보내고 왔네요~",
            "깨끗하고 친절하시고 좋았어요^^\n생각보다 방음도 잘되는것 같았고..\n1층에 카페가 있어서 커피마시는 시간도 좋았네요.",
            "좋았어요ㅎ",
            "짧은시간이였지만 감사했습니다^^\n펜션치고는 저렴하게 이용했어요\n새벽일찍이 낚시가야되서\n오래묵진못했었어서 아쉬웠어요\n더보기"
        ]
    },
    {
        "숙소번호": 40,
        "모텔명": "여수 노을드림펜션",
        "주소": "전라남도 여수시 화양면 옥천로 1063-13",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.6",
            "편의성": "4.5",
            "주변여행": "4.4"
        },
        "후기": [
            "다 좋았는데 화장실이 너무 좁아 깜놀...\n전반적으로 뷰 좋고 가성비 넘 괜찮았어요",
            "저렴한 가격만 장점, 청결은 많이 아쉬움~",
            "굿입니다요",
            "저렴한데 너무 좋아요.\n여기 강추 합니다!!! 또 갈게요 또 또 갈게용",
            "좋아요~~",
            "덕분에 잘 보내고 욌습니다",
            "너무 조아여",
            "바퀴벌레랑 같이생활함",
            "벌레하나없고 잘쉬고갑니다^^",
            "종아 종아",
            "처음에 도착했을때 쓰레기통에 쓰레기가 그대로 있었고 화장실에서 냄새나고 에어컨 켜주신건 고맙지만 냉장고가 작동 시켜놓지 않아서 고기 먹기전까지 미지근한 음료 까지는 참았습니다 그리고 고기를 구우려고 하는데 화력이 약해서 처음부터 잘 굽지 못했지만 아무말 않고 굽다가 도저히 안되겠어서 전화 드렸고 여자 사장님은 1시간 30분이상가는 불이ㅜ어디있냐고 뭐라고 하셔서 좋게 통화 끝내고 10분뒤에오셔서 숯불 을 추가해주셔서 감사했지만 남자 사장님이 숯불 추가 해주실때 음식이 있는 불판을 맨바닥에 내려놓으셔서 불쾌한 부분을 말씀 드렸는데 석쇠가 있으니\n더보기",
            "사장님이 친절하셨어요.\n관광지랑은 조금 멀지만 좋았습니다.",
            "조용하고 사장님도 친철하고 잘 놀다가 가요",
            "즉흥 여행에 갑자기 잡게 된 숙소였는데 체크인 시간 훌쩍 넘었음에도 에어컨 빵빵하게 틀어놔주셨더라요.. 1차 감동 먹고, 오후 8시까지 바베큐 준비된다 해서 30분 남기고 도착했는데도 빠르게 잘 준비해주시고 정말 친절하셨습니다ㅎㅎ\n복층 썼는데 침구류 상태도 좋고, 조명도 은은해서 진짜 좋았습니다 분위기 짱❤️❤️\n더보기",
            "깨끗하고좋아요",
            "정해진 일정으로 짧은 방문이었지만 즐거웠습니다. Good",
            "가격대비 만족스러웠던 숙소였습니다. 재방문의사 있습니다 완전!",
            "정리정돈 잘되어있었고 깔끔하고 마음에들었어용~!평일에 부담없이 쉬다올수 있는곳 찾아서 좋았어용~~!또 방문할게용^^",
            "깨끗하고 넓고 좋았어요~객실앞 울타리 때문에 바다가 가려요~나머진 다 괜찮았아요~가성비 좋은 펜션이었어요~~!!",
            "편의점이 멀어요~"
        ]
    },
    {
        "숙소번호": 41,
        "모텔명": "여수 밀라그로펜션(수영장,오션뷰)",
        "주소": "전라남도 여수시 돌산읍 계동로 521-1",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.9",
            "주변여행": "4.9"
        },
        "후기": [
            "강력추천합니다\n거의 매달 아이와 캠핑이나 뷰좋은 펜션을 찾아 여행을 다니는데 이번엔 고르고 골라 밀라그로펜션으로 결정.. 아주 만족 기대이상 대만족이었습니다. 시내랑 멀지않고 객실이 엄청 깨끗하게 정리되어 있었습니다.흠 잡을것이 없는 주방..\n더보기",
            "성수기 전이라 그런지 친구들하고 조용하게 오션뷰 보기 너무 좋고, 바베큐장 준비랑 소스 등 엔간한 거 다 구비되어있어서 너무 좋았는데 안개끼고 비와서 그런지 숙소 안이 바깥과 다르게 덥고 습했습니다 근데 일단 뷰가 예뻐서 힐링하고 갑니다...",
            "진짜강추합니당",
            "사장님이 친절하세요 방도 좋고 편안하게 바다보면서 힐링하다 왔네요 다음에 기회되면 재방문 의사있습니다",
            "부모님 모시고 간 여행 방도 깨끗하고 바다뷰도 좋았어요 다음에는 여름휴가때 다시 가보려고 생각중입니다 애가 어려 풀장 이용못핫게 이쉬워서 ㅎ",
            "너무너무 좋았어요 시설 수영장 내부 침대 굿굿",
            "사장님 너무 친절하시고 내부 깨끗하고 놀기 좋아요",
            "넘 이쁘고 친철하고 바다에 근처 있고 카페숖 근처\n뷰 진짜 이쁘다\n감사합니다",
            "너무 좋았어용",
            "사장님 친절하시고 시설 전반적으로 만족합니다.",
            "온돌방이였는데 침구가 바닥메트가 특히 너무 습해서 찝찝했습니다.\n그거말고는 좋았습니다~!",
            "너무 잘지냈습니다",
            "주위에 볼것도 많고 수영장도 놀기편하고 사장님들 너무 친절했어요! 2박3일로갔는데 수건너무 넉넉하게 챙겨주셨는데도 부족한지 챙겨주시는거 너무 좋았어요!! (물놀이하고하니 수건부족할까바 집에서 챙겨왔는데 쓰지못했어요)\n근처에 과학관이나 서커스도 있고 잠깐 나가려고 택시부르는데도 바로 잡히고 편의점도 멀지않아서 너무 좋았어요! 다음에도 놀러가겟습니다!!",
            "비가엄청 많이 와서 수영장 이용은 못했지만 비덕분에 좋은 숙소 덕뷴에 낭만 힐링 하고 왔어요 밤늦게 도착했는데 사장님 너무 친절히 응대 해주셨고 테라스 에서 빗소리 들으면서 마시던 소주 한잔도 너무 낭만 적이였습니다",
            "너무 친절하셨어요. 어려운 부탁일 수 있는데 친절하게 대해주셔서 너무 감사했고 수영장도 너무 마음에들고 시설도 좋았어요",
            "수영장에 튜브도 기본으로 있고 오션뷰라 좋았어요 잘 쉬다가 갑니다~",
            "깔끔하고 사장님이 친절하새요~",
            "푹 쉬었다 갑니다",
            "저희 간 날 비가 많이 와서 조금 일찍 체크인했는데 친절하게 대응해주셔서 감사합니다! 숙소 밖 풍경 너무 좋아요! 화창한 날 다시 가고 싶은 숙소예요 사장님 두분 너무 친절하십니다",
            "사장님 내외 친절하시고, 숙소도 깨끗하고 너무 좋네요~\n최근 여행 다니면서 제일 만족스러운 숙소였습니다. 1층은 개별 테라스에서 바베큐 할 수 있어서 너무 좋았네요. 숯도 좋아서 화력도 오래가네요~\n같은 묵던 2층분들이 좀 배려심이 없어서 잠을 일찍 깼지만, 숙소 자체는 매우 만족스럽네요 아. 주차장은 살짝 아쉬웠어요.중형차 두대 나란히 주차하면 폭이 좀 작네요.\n더보기"
        ]
    },
    {
        "숙소번호": 42,
        "모텔명": "여수 리틀포레스트펜션(낭만포차인근)",
        "주소": "전라남도 여수시 돌산읍 상하동길 112",
        "전체평점": "4.3",
        "평점": {
            "친절도": "4.5",
            "청결도": "4.6",
            "편의성": "4.2",
            "주변여행": "3.9"
        },
        "후기": [
            "너무 좋음. 재방문의사 있습니다",
            "뷰가 너무 좋습니다. 시설도 너무 맘에 들어요.\n다음에 여수 여행가면 꼭 다시 갈꺼에요",
            "시설이 깨끗하고 따뜻한물도 잘나오고 난방도 잘됩니다 ㅎㅎ",
            "방음 안됨 아침 뷰는 좋음 주변에 뭐 없음",
            "깨끗하고 청결해요 만족스러운여행이였습니다",
            "깔끔하고 좋아요^^",
            "잘쉬다갑니다",
            "사장님 너무 친절하시고 방도 진짜 깨끗했어요! 위치가 좀 아쉬워요",
            "재밌게 잘 놀았습니당 수영장이 사진으로 본것보다 훨씬 작아서 음 이게 뭐지 했는데 막상 재밌게 잘 놀았어요~ 낭만포차랑은 거리가 멀어요 ㅠ 사장님이 친절하시고 고양이 !! 엄청 귀엽습니다",
            "뷰는 시골이나 나름 물놀이하고 재미있게 쉬다왔어요",
            "너무 편하게 잘쉬었어용",
            "사장님도 친절하시고 고객이 만족하도록 애쓰시는것 같았습니다ㅎㅎ",
            "숙소가 좀 1층 뷰는 전혀없어요\n완전 텃밭에 관리가 너무 엉망\n특히 음식물 쓰레기 벌래가 주위도 지저분 합니다",
            "주인분도 너무 친절하시고 방도 깔끈해서 엄청 좋았어요",
            "오션뷰라고 표현하기늣 맞지않는것 같습니다.\n인원추가2만원;;;이불도 따로 추가해야하는;;숙소위치나 시설을 고려했은때 금액이 비싸네요ㅠㅠ",
            "청결하고 깨끗해서 편안 합니다.\n특히 조용하고 친절하신 사장님 덕분에 더 즐거웠습니다",
            "아이와 함께 친구와의 여행이라 침대2개 있어서 좋았어요\n방은 따뜻하고 깨끗하고 넓었는데 수세미가 지저분해서 아쉬웠어요 욕실문도 잠금이 됐으면 더 좋겠구요\n4층에 작은까페 우리끼리 잠깐 쉬기 좋았구요\n젤 인상깊은건 잘익은 갓김치,김치 바로 썰어주셔서 너무 맛있게 먹었습니다^",
            "시설은 깨끗했으나 옆방이 5시까지 떠들어서 힘들었러요",
            "굉장히 좋아썽요",
            "친절하시고 깨끗해서 잘 놀고갑니다\n낭만포차랑은 거리가 좀 있어요"
        ]
    },
    {
        "숙소번호": 43,
        "모텔명": "여수 썬비치펜션",
        "주소": "전라남도 여수시 이순신광장로 165",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.7",
            "편의성": "4.8",
            "주변여행": "5.0"
        },
        "후기": [
            "바다가 보이는 멋진 숙소였어요.\n48평 대가족이 쓰기에 충분히 넓은 공간입니다.\n주변에 맛집 시장 관광지가 걸어서 다닐만한 거리라서\n다음에 또 썬비치에 숙소잡고 KTX타고가서 뚜벅이 여행 해보고 싶네요.\n더보기",
            "친절한 사장님덕분에 무거웠던 배낭가방을 내리고 신나게 여행했어요!! 그리고 깔끔하고 넓고 화장실도 두 개!!!라니!! 그리고 가장 좋은건 통창문으로 보이는 바다가 시간대마다 너무 이뻐서 더 좋았답니다. 아이들과 갔는데 다들 좋아했어요. 썬비치펜션덕분에 다같이 즐겁게 행복하게 배낭여행하고 갑니다!!\n다음에도 여기로 숙소 잡고 싶을만큼 만족도 굿굿♡",
            "사장님 진짜 착하심 무조건 번창 돠어야 함",
            "잘 자고 쉬다 욌어요~^^",
            "2박이였는데 10시 좀 넘어서 청소아주머니가 갑자기 비밀번호 치고 문열고 들어오심;; 죄송하다는 말도없이 나가시던데 진짜 놀래고 무서웠습니다..\n바퀴벌레 2마리 엄청 큰거 잡았습니다.. ㅡㅡ하\n살면서 본 바퀴벌레중에 제일 컸어요;; 자다가 천장에어컨에서 떨어짐;;\n더보기",
            "호텔보다 더 좋았던 여행입니다.\n여수여행가면 또 가고싶은곳!",
            "하루쉬어가기 나쁘지않습니다",
            "친절하시고 객실도 넓었어요!!!",
            "잘 쉬다갑니다",
            "잘쉬고갑니다 여수 다음에오면 또 올게요!",
            "뒤에고소동 벽화마을 갈수있고 주변에머글거많아요 사장님 친절하심 화장실에서 조금 이상한냄새가나긴햇어요",
            "가성비 좋고 친절하시고 너무 좋았어요 즐거운 여행 보냈습니다",
            "오션뷰라서 처음 들어갔을 때 너무 예뻤어요! 위치도 너무 좋았구요ㅎㅎ 미리 연락해주시고 비밀번호도 미리 알려주셔서 바로 들어갔어용 잘 쉬다 갑니다!!",
            "깔끔하고 뷰도 좋았어요~ 다만 윗층에서 얼마나 쿵쿵대는지... 늦은 저녁엔 그러지 않아서 다행이였네요",
            "깨끗하고 다 좋아요~",
            "친절한 사장님 덕분에 가족들과 행복하게 보내고 왔습니다",
            "뷰가 진짜 멋졌어요!",
            "바로 앞에 바다도 보이고 이순신광장까지도 걸어서 이동이 가능해서 정말 좋았습니다",
            "숙소는 깔끔하고 야경이 너무 예뻤습니다!\n모두 만족했어요ㅎㅎ\n일행이 갑자기 장염에 걸려서 너무 힘들어 하는터라ㅠ 사장님께 이른 체크인을 여쭤봤는데 흔쾌히 허락해주시고 걱정해주셨습니다.\n더보기",
            "잘쉬가갑나다"
        ]
    },
    {
        "숙소번호": 44,
        "모텔명": "여수 슈가브리움펜션",
        "주소": "전라남도 여수시 돌산읍 몰둠벙길 58",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.7",
            "편의성": "4.7",
            "주변여행": "4.7"
        },
        "후기": [
            "너무 좋았어요 엑스포역과도 그렇게는 안멀고\n복층이라서 넓어서 좋고 수영장도 개인은\n좁을수 있지만 둘이서 하기는 충분했고\n공용수영장도 너무 뷰가 예뻤어요",
            "좋았어여 벌레좀있는거빼고 일등",
            "생일 기념으로 온 슈가브리움\n쵝오입니다.",
            "성수기에 방문했는데도 객실 컨디션 좋았어요. 직원분들도 너무 친절하셔서 더욱 기분이 좋았습니다. 뷰가 정말 좋고 포토존도 많아서 사진도 잔뜩 찍었어요.\n기대하고 갔는데 기대이상으로 좋은곳이네요. 날씨가 좋지 않아서 요트는 이용 못했는데 다음에 가면 요트도 꼭 타려구요. 이번에는 남자친구랑 코모룸 갔는데 가족들이랑도 한번 더 방문할게요!!",
            "뷰,시설,컨디션 뭐하나 빠짐없이 너무좋고 잘쉬다가 갑니다😊다음에 또 들릴게요!!",
            "쿠폰사용해서잘다녀왔어요",
            "잘 머물다 가요 ㅎㅎ",
            "너무 친절하고 슈가브리움 또 가고싶어요!!",
            "전체적으로 더러워요~~~! 음식도 볶음밥에서 비린내나서 안 먹었어요 에어컨 틀면 귀 찢어질듯 이상한 소리나서 켰다 바로 껐어요\n그리고 어메니티가 아예 없어요 체크인할때 이틀전에 문자 받았냐고 물어보던데 당일 아침에 문자왔고\n멀리서 이미 출발해서 아무것도 챙기지 못했어요\n더보기",
            "프라이빗했어요 경치도 좋았구요",
            "뷰도좋고~ 프라이빗하고~ 넘좋았어요\nㅎㅎ 후기에 안좋은단점들 다 읽고 감안하고갔는데\n전별로 모르겠더라구요 그냥좋았어요 ㅋㅋㅋㅋ 이가격에 이번숙소 너무 즐겁게놀았습미당 >_<",
            "너무 깨끗하고 좋았어요 시설도 좋고 뷰도 너무 좋아여",
            "제가 789자까지 상세하게 썼는데....오류로 지워지고 다시 쓰려했지만 정신이 없어서 지금 쓰네요ㅠㅠㅠㅠ따흑ㅠㅠ그냥 한문장으로 대체할게요 \"저만 알고 있고 앞으로도 저만 알거인 숙소\"입니다.\nps. 참고로 제가 간 날짜는 3월 27일이에요~!",
            "가격대에 비해 그닥..",
            "진짜 사장님도 너무 친절하시고 다시 재방문 하고 싶을정도로 안에 예뻤습니다!!!\n물 온도도 계속 신경써주시고 무엇보다 청결하고 조용하게 쉬다갈 수 있었어요!\n너무 좋은 시간 보낼 수 있어서 감사했습니다 🥰\n번창하세용💗🔥",
            "오션뷰도좋고 객실도 넓고 깔끔해서 최고였어요~~! 특히 개별수영장 이용할수있어서 편하기도했고 겨울이라 온수추가했는데 생각보다 따뜻해서 놀랐어요! 밤엔 야외에서 불멍하면서 버스킹도 볼수있어서 힐링됬어요 날 좀 풀리면 꼭 다시 오고싶어요",
            "정말 친절하고 좋았어요! 너무 재밌게 놀다 갑니다",
            "숙소 너무 좋아요~\n일몰 뷰가 너무 아름다운곳이고 곳곳에 손님들을 위한 배려가 느껴졌어요.\n탁트인 바다가 바로 앞이나 오션뷰가 너무 좋구요.\n개인풀이 있어서 사계절 내 수영하기 좋을거 같아요\n더보기",
            "리셉션에서 직원분 친절하셔서 첫 인상이 너무 좋았고, 객실도 깨끗하고 겨울철이라 온수풀 예약했는데 온도 체크하면서 피드백해주시고 너무 좋은 기억으로 남을 것 같아요",
            "객실 깨끗하고 물도 따뜻하고 좋았어용\n다음에 무조건 또 오려구요! 강추!!"
        ]
    },
    {
        "숙소번호": 45,
        "모텔명": "여수 아일리아펜션",
        "주소": "전라남도 여수시 돌산읍 계동로 415",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.8",
            "편의성": "4.5",
            "주변여행": "4.4"
        },
        "후기": [
            "주인분도 친절하시고 바로 옆방에도 사람이 있었는데 소음은 전혀 없었어요! 바다도 잘보이고 숙소도 깨끗하고 좋았어요",
            "너무 좋았어요 친구들과 잊지못할 좋은추억을 만들었어요 시설도 너무 좋고 깨끗해요\n화장실이 2개라서 맘에들었어요",
            "너무 좋았습니다ㅎㅎ 망설일 필요 하나도 없어요!♡",
            "사장님도 친절하시고 방 상태도 좋고 정말 잘 놀았어요~",
            "사장님 엄청 친절하세요! 숙소가 깔끔하고 수영장은 생각보다 작은데 깨끗하고 좋아요!",
            "너무좋앗어요!굿굿",
            "수영장과 함께 잘 놀다 왔습니다",
            "뷰 좋고 숯불도 되고 좋았습니다",
            "재밌게 잘놀다왔습니다",
            "날씨가 추워서 스파는 이용못했어요! 복층도 사용이 불편하지 않고 아늑했습니다.\n제가 예민한것도 있겠지만 처음 숙소에서 냄새가 나서 그게 조금 힘들었어요.",
            "숙소 깔끔하고 친철해서 좋았어요 ~~",
            "좋앗어요ㅇ",
            "여행관광지랑은 거리가 있어서 좀 아쉬웠어요😢",
            "사장님이 친절하시고 좋았어요",
            "아주 좋아요옹~~~~",
            "방이 엄청 뜨끈뜨끈했어요. 잘 쉬다갑니다",
            "깔끔하고 괜찮았어요.",
            "청결하고 침대도 가족침대랑 두개라서 마음에드는데 불판이조금 아쉬웠어용 ㅠㅡ 드라이기도 고장나서 좋은걸로바꿔주시구 너무친절하시고 다좋았지만 쪼금은 아쉬웠네용 여튼 너무잘놀고왔어용 다음에 또같께용~ㅎㅎ",
            "주인 아주머니 친절하셔요~\n방도 난방 잘 되구 좋습니다\n화장실 하수구 냄새 약간 나긴해요\n방음은 잘 안되는 것 같아요\n더보기",
            "정말 좋았습니다 감사합니다!"
        ]
    },
    {
        "숙소번호": 46,
        "모텔명": "여수 라메르펜션",
        "주소": "전라남도 여수시 돌산읍 무술목길 83",
        "전체평점": "4.4",
        "평점": {
            "친절도": "4.6",
            "청결도": "4.3",
            "편의성": "4.4",
            "주변여행": "4.2"
        },
        "후기": [
            "객실도 넓고 청결하고 피곤해서인지 좋아서인지 푹쉬다가 갔습니다👍",
            "204호 즐거운 힐링시간 보내다 왓습니다",
            "좋습니다아",
            "괜찮았다고 생각합니다ㅎㅎ",
            "주인아저씨는 친절합니다 다만 방바닥이 조금 청소가 안되어있습니다",
            "여수시내보다는 좀 들어가야해서 멀긴했지만 뷰랑 실내 스파 너무 좋았어요!!! 친절하셔서 좋았습니다!! 침구에 머리카락을 발견 했는데 그건 청소하시던분거라고 생각할게용",
            "가격도 괜찮고 펜션위치도 관광지랑 그렇게 멀지 않은곳에 있고 아침에 일출보기도 좋네요 사장님도 친절하시고 좋은곳도 추천 잘해주셨어요 담에 또 여수에 간다면 다시 한번 묵을 의사가 있어요",
            "수영장 운영하는줄알고 수영복챙겨서 갔는데 여름에만한다고함 10년째운영하면서 이 문제로 클레임거는사람 처음이라함 근데 이 부분은 바베큐금액감면으로 마무리됨\n전화받으신 여자분, 체크인 도와주신 아버님은 불친절함 심지어 노려보기까지함\n다른 남자사장님은 상당히 친절하심\n더보기",
            "방도 넓고 깔끔하고 뷰도 너무 좋았어요 스파도 넓어서 아주 마음에 들었습니다 👍🏻",
            "제가 예약일을 착각해서 다음날로 잘못예약했는데 너무 친절하게 바꿔주시고ㅜㅜ 뚜벅이처지라 짐좀 놓고가려고 체크인 시간보다 일찍갔는데도 주인아저씨께서 들여보내주셔서 편하게 있었습니다..!\n후기에 불친절하다는 말이 좀 있는데 아저씨 츤데레이십니다.\n숙소는 전반적으로 깔끔하고 스파도 너무 좋았어요. 외풍이 있어서 잘때 조금 추웠지만 스파 물기덕분에 건조하진 않았어서 잘잤습니다.\n더보기",
            "너무 깨끗하고 사장님도 친절하세요~!! 사진에서 보던거랑 뷰도 똑같구 추가요금없이 월풀욕조도 너무 잘 사용했어요!!",
            "후기 안쓰는데 너무 좋아서 쓰네요!! 숙박 가격도 저렴하고 스파 진짜 짱짱!! 시설도 깔끔하고 주인분들도 진짜 친절하셨어요~ 결혼기념일이라 여행 간건데 진짜 대만족하고 돌아오네요!! 스파는 저녁에 아침에 한번씩 했어요 ㅎㅎ 바다보며 스파 짱짱~~",
            "불꽃축제 보러 급하게 하루전 예약하고 갔지만 객실 상태는 아주 깔끔하고 좋았네요.",
            "생각보다 스파가 크더라구요! 둘이서 들어가도 남을정도로 넓었어요... 시설을 제대로 다 찍진 못했지만 부엌도 있을거 다 있었어요. 근데 퇴실 30분 전에 청소하시는 분이 와서 아직도 안나가셨냐고 하시더라구요.... 그거 빼곤 너무 만족했어요",
            "생각보다 방이 넓고 좋았어요",
            "후기가 다들 좋아 쓰기 조심스럽지만 솔직하게 느낀점 적습니다.\n우선 뷰는 진짜~~~~~~~~좋습니다.\n청결은 욕실, 욕조에 머리카락이.. 군데군데 끼여있고 붙어있고 ㅜ 세면대장엔 이전투숙객의 면도기가 있었고, 먼지 많습니다. 구석진곳이 아니라 침대헤드나 침대옆 협탁위는 신경써주시길\n더보기",
            "방이 사진에 보이는것보다 훨씬 넓고 깨끗해요",
            "넓고 좋어요~",
            "친절하시고 뷰가 좋았어요",
            "걸어서 10분정도에 편의점있어 편했으며 조금만 걸어가면 모이핀이 있어 뚜벅이로도 즐겁게 여행할 수 있었습니다\n바베큐도 가능해서 더 좋았구요\n택시로 10000원 안쪽으로 이순신 광장 나갈수 있어 다니기도 좋았습니다"
        ]
    },
    {
        "숙소번호": 47,
        "모텔명": "여수 르파라디리조트",
        "주소": "전라남도 여수시 망양로 588",
        "전체평점": "4.7",
        "평점": {
            "친절도": "4.8",
            "청결도": "4.9",
            "편의성": "4.7",
            "주변여행": "4.4"
        },
        "후기": [
            "이용 완료",
            "가족끼리 여행갔는데 사장님도 친절하시고 뷰도좋고 너무 좋았네여 ㅎㅎ",
            "사장님도 너무너무 친절하시고 진짜 최고 .. ㅜㅜ 거의 바로 앞에 바다라서 예쁘기도 예쁘고 룸 자체가 깨끗하고 너무 좋았어요!!!!!",
            "최고였어요^^",
            "사장님이 너무 친절하시고, 이것저것 잘 챙겨주셔서 이용하는데 불편함이 없었어요\n다음번에 또 이용하고싶네요",
            "뷰가 너무 멋진 숙소였어요.. 비오는 날씨라 일찍 체크인을하고 숙소에 쉬었는데 호캉스 즐긴것 같네요.. 숙소도 깨끗하고.. 스파도 즐기고..바베큐도 준비해주셔서 푹 쉬다 왔습니다.. 수영장을 못즐겨 아쉽지만 여름에 다시 가야겠어요..",
            "좋았습니다",
            "살짝 외진 곳에 있어 조금 걱정했는데.. 깨끗하고 시설도 좋고.. 함께 운영하시는 카페도 멋진 곳이었습니다. 내부 가구 가전 침구 어매너티 모두 잘 되어 있고.. 특히 화장실 내부까지 모두 한샘으로 채우셨더군요. 주인분께서 너무 친절하시고 정이 많으시네요. 잘 놀다 왔습니다.",
            "뷰 좋고 숙소 너무 깔끔하고 스파 잘 사용했어요 사장님도 왕친절! 함께 운영하시는 카페 음료도 맛있어요 여름에 수영하러 또 오고싶어요",
            "새건물이라 그런지 굉장히 깨끗하고 좋았습니다. 내부 객실도 너무 마음에 들었구요 바로 앞 바다 조망도 끝내줍니다. 여름에 수영장 개장하면 한번 더 가고싶네요. 바로 앞 해수욕장도 이용가능한 거리입니다. 주변에 편의점이 차로 5분거리에 있긴하더라구요 이마트24 ㅎ 참고하세요",
            "아주조아요",
            "다좋았는데 치약이나 생수정도는준비해주시면 좋겠습니다",
            "시설도 좋고 사장님도 친절하시고 아주 만족한 숙소였습니다. 여름에 꼭 다시 방문하고 싶네요.",
            "청결하고 오션뷰도 좋았습니다\n바다보면서 피로 싹풀고 갑니다~",
            "여행 마지막날 쉬어갈겸 묵었는데 방도 넓고 깨끗해서 엄청 좋았어요.\n숙소는 주요 관광지와 약 20-30분 정도 떨어져있어서 여유를 가지고 다니면 될꺼같아요\n아침에 보는 일출이 너무 멋있습니다!",
            "비오는토욜일 ㅡ숙소가 안따뜻해서 3번ㅡ카페로 저나드려 말씀드렸는데..곧 따뜻해진다 하는데...자고난 아침시간에 그나마 따뜻했어요..보일러고장이라고하셨구요\n온도 조정하는센서가 룸에 없어서 불편했어요.\n1층 가운데 룸이라..층간소음에 커플룸들의\n더보기",
            "펜션이 너무 깔끔하고 뷰가진짜 이쁨!!!!! 무엇보다 진짜 깨끗했어요 그리고 사모님의 친절함!!! 늦은 시간에도 열난다고하니 바로 약도 주시고 덕분에 재밌게 잘 놀다왔어요 😆",
            "후기가 좋아서 가족여행으로 방문했는데 시설 깔끔하고 친절하시고 침구도 편했어요~",
            "너무좋아요!",
            "엄청 깔끔하고 좋아요.\n루프탑에서 바베큐이용가능해요.\n수영장운영을 안해서 아쉬웠어요."
        ]
    },
    {
        "숙소번호": 48,
        "모텔명": "여수 뷰21펜션 (통대관)",
        "주소": "전라남도 여수시 화양면 안포장수로 154 여수 뷰(VIEW)21펜션",
        "전체평점": "4.9",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.8",
            "주변여행": "4.4"
        },
        "후기": [
            "요즘들어 펜션을 많이 다녔지만 후기는 단 한번도 적어보진 않았는데 이 펜션을 두번째 방문 하면서 꼭 후기 남겨야겠다는 생각이 들어 끄적 끄적 적어봅니다 ..⑅˘͈ ᵕ ˘͈ .. 지금까지 202호, 101호를 이용해보았는데 결벽증이 심하고, 냄새에 예민 하였던 저에게는 세상 최고로 완벽한 펜션 이였어요 ! 청결도 완벽하였고, 냄새도 전혀 안났어요 ! 무엇보다 두번째 방문 해도 기억을 못하시는 사장님들도 계시는데 차에서 내리자마자 얼굴도 기억 해 주셔서 너무 감동이였어요 ..◞♡◟💡 !! 사장님 친절 하신 것도 다 알아봐줘야 해요 .. 진심 .. 시간 되면 이용 안했던 102, 201 꼭 이용할거예요 그만큼 제 기억에선 잊지못할 펜션 이였다는 겁니다 굿 굿 👍!! 수영할 때에도 먼저, 물을 점검 하시는 모습도 손님의 배려심이 넘쳐나신다는 걸 깨달았습니다 .. 진심 말이 필요 없네요 후엥 .. 저녁에 바다 구경하면서 전기 그릴에 고기 구워먹는 갬성도 멋짐 .. 잘 때 방 분위기도 갬성 지림 .. 날씨가 안개가 심해서 속상 하긴 했지만 .. 즐거운 주말을 보낼 수 있어서 행복했던 하루 였습니다 😁✨️ 다음에 가게 되면 반갑게 인사 하겠습니다 !! !!! !! 사장님께서는 꼭 좋은 일만 생길겁니다 !! !!! !! 여수와서 펜션을 잡는데 어디갈지 모르시겠다(?) 하시는 분들은 꼭 뷰21 펜션 오세요 👍✨️ 저처럼 같은 말 나오실겁니다. !!! !!! 남자친구와 펜션을 나오면서도 여기 이용 안했던 방도 이용하자면서 칭찬을 계속 했답니다 .. 물론 이 계정 주인은 남자친구껍니다 😄 .. !! 후기 더 쓰고 싶지만 말이 필요 없는 펜션이라 그만 하겠습니다 !! 그리고 친해진 야옹아 !! 나중에도 오면 귀엽게 바라봐죠 .. 너 이름은 뷰다 !! 우리가 정해줬다 !! 엇.. 펜션에서 키우시는 야옹이면 .. 어쩌지 .. 이름이 있으면 어쩌지 .. 🤔.. 튼 !! 너무 좋았던 주말 🥰\n더보기",
            "숙소 리뷰는 처음 써봐요 ☺️\n일단 따로 문자 주시는 것도 너무 친절 하셨고\n시험으로 지쳐서 조용하고 사람 별로 없는곳에서\n쉬고 싶었는데 안성맞춤이었어요 !!\n더보기",
            "너어어어어무 좋았던 펜션🤍 101호 이용함!\n여수여행 처음 와서 꼭 수영장펜션 가고싶어서\n예약했어요. 수영장 너무 깨끗하고 어쩜 이리 벌레가 없는지,, 관리가 너무 잘된 곳임 미니야자수도 있고\n선베드도 있어서 놀러온 기분 완전 만끽ㅎ\n더보기",
            "조용하고 깨끗하니 좋았어요\n너무 잘 창갸주셨어요",
            "좀 외진곳이지만 뷰가 정말 이쁘고 시설도 깨끗합니다. 다음에 또 오고 싶어요",
            "좀 외진곳 이지만 뷰가 정말 이쁘고 펜션도 깔끔합니다. 다음에 또 오고 싶네요",
            "잘쉬다갑니다",
            "여수를 여행겸 또 당일로도 자주 오고 여수의 유명한 호텔 리조트 숙박시설은 이곳 저곳 묵어봤지만 이쪽 화양면은 들렀다 가기만 하고 숙박은 해본적이 없었어요.\n서치하다보니 이번 연휴에 부모님과 함께 오게 됐습니다. 일단 후기가 너무 좋고 숙소상태도 깨끗하다는 평이 주로 많아서 예약해서 와보니 너어무 좋았어요~!!\n더보기",
            "정말 친절하시고 뷰도 좋고 시설도 깔끔해요",
            "예쁘고 깔끔하고 조용해서 쉬기 좋은 숙소에요! 저녁에 수영하려고 하니 벌레가 물에 모여들었는데 방역도 싹 해주시고 엄청 신경써주시더라고요. 저희는 어쩔 수 없는 건 크게 신경 안 써서 열심히 전세 낸 기분으로 놀았어요! 수영장 나름 깊고 넓어요.\n기념일 여행이었는데 로맨틱한 오로라 무드등도 있어서 좋았고ㅋㅋ 월풀도 그렇고 공간이 넓직해서 둘이 쓰기 편안했어요. 그리고 침구가 너무 편해요…!! 보들보들해서 잠을 정말 푹 잤습니다.\n더보기",
            "편하고 좋아요~",
            "별 다섯개 말고는 더 못주나요? 쩝...\n사실 스파 있는곳으로 갈까말까 고민하다가 남자친구랑 첫 일박이일 여행겸 300일 겸사겸사 고르고골라서 간건데요\n출발할때 비가 너무많이와서 운전하면서 아 망했다 망했다 했는데 다행히 도착하니까 비가 덜와서 재밌게 놀았어요!!!\n더보기",
            "너무 잘 힐링하고 갑니다! 또 올게요",
            "여수 펜션은 무조건 여기입니다ㅎㅎ\n조용하고 깨끗하고 무엇보다 이름답게 뷰가 정말 예술입니다",
            "여수 갈때마다 여기 펜션에 묵으려고요ㅎㅎ 그정도로 좋았습니다~!",
            "여수 번화가와는 거리가 좀 있지만 푹쉬었다 온다는 계획이시다면 강추합니다\n시설도 괜찮고 아주 친절하십니다\n단점은 숯을 너무 적게 줍니다. 고기 사간거 다 굽지도 못했어요 ㅡㅡ\n첨에 숯이 적다고 하니 오래간다고 문제없다고해서 그냥했는데 금방 탑니다\n더보기",
            "리뷰가 너무 좋아서 기대하고 갔는데 기대이상으로 뷰도 너무 이쁘고 너무 깔끔하고 펜션도 이뻤고 왜 이름이 뷰21펜션인지 알거같네요ㅎㅎㅎ수영장도 벌레 한마리 없고 우리가 놀다가 나방 한마리 들어와서 남편이 거침없이 손으로 잡아버렸어요ㅋㅋㅋ제가 벌레를 너무 무서워해서 바베큐장에서 고기 구워 먹다가 벌레가 몸에 붙어서 눈물을 머금고 난리치다가 결국 전 먼저 들어가고 남편이 고기를 다 굽고 들고와서 방에서 먹었답니당.. 다음에 갈때는 꼭 겨울에 갈 예정이예요ㅋㅎㅋㅎㅋㅎ고양이도 너무 귀여웠고 조명 뷰 객실 뭐 하나 빠짐없이 너무 좋았습니다 퍼펙트!!! 겨울에 또 갈께요 잘 쉬다 갑니다!!♥️ㅎㅎ\n더보기",
            "바다뷰가 좋고 조용하고 시설도 좋고 단점이라면 여수 시내에서 조금 떨어져 있다는 것!",
            "깨끗하고 넓고 좋았습니다",
            "비오는 날 수영장에 떨어지는 비를 감상할 수 있어서 너무 좋았어요\n테라스에 편히 있으라고 모기퇴치제도 제공 해 주셔서 벌레들에게서 안전한 휴가 즐길 수 있었습니다\n숙소 깨끗한 것은 말할 것 없고, 사장님이 너무 친절하셔서, 그리고 고데기와 조명도 있어서 너무 좋았어요 !"
        ]
    },
    {
        "숙소번호": 49,
        "모텔명": "여수 더뷰917리조트펜션",
        "주소": "전라남도 여수시 돌산읍 무술목길80",
        "전체평점": "4.6",
        "평점": {
            "친절도": "4.7",
            "청결도": "4.5",
            "편의성": "4.4",
            "주변여행": "4.4"
        },
        "후기": [
            "2번째 이용 수영장이 너무 멋져요",
            "깔끔해요 ㅎㅎ",
            "2박3일 여름휴가 잘놀다갑니다",
            "뷰가 너무 좋았어요^^ 숙소도 깔끔하구요^^",
            "진짜 수영장 물 엄청 깨끗해요\n여수에 다른 야외 수영장 있던곳은 밤에 벌레 떠다녔는데 여기는 벌레가 안떠다녀요\n재밌게 잘 놀다갑니당",
            "2틀 휴가로 잘 지내다 갔습니다.\n가족.친구.연인분들과 모두 방문하기 좋은 곳입니다 :)\n창밖으로 보이는 뷰 예쁘고 룸 컨디션 좋습니다.\n처음 입실을 위해 갔던 카페(?)는 운영을 안하는거 같은데.. 조금 깨끗히 정리하고 로비처럼 사용 가능하게 했으면 좋겠네요:)\n더보기",
            "최고였어요",
            "깨끗하고 맘에 드는 숙소였습니다~\n담에 돌산 가면 다시 들르겠습니다~^ ^",
            "사장님 친절하시고 온수풀 매일 아침 청소하는게 보여서 위생걱정 없었습니다.\n관광하러는 곳과 접근성이 넘 좋아 정말 만족스러웠습니다~^ ^",
            "많이 노후되긴 했어요 ㅠ\n인피니티풀에서 놓기는 좋았어요\n사장님은 친절하세요",
            "사장님도 너무 친절하시고 팬션 분위기가 일단 최고 였습니다 시설도 깨끗하고 물도 따뜻해서 비는 왔지만 재밌게 놀다가요!!!👍",
            "잘 쉬다가요~",
            "잘놀다왔습니다 감사합니다",
            "잘놀다왔습니다 감사합니다",
            "층간소음이 조금 심하네요..\n그것말고는 괜찮았어요.",
            "너무친절하고 좋았어요",
            "사장님도 친절하시고 인피니티풀도 좋았어요",
            "아주잘놀았습니다 또갈게요",
            "침대는 많이 딱딱했습니다\n방음이 안됬습니다 (방음부분이 많이 약해요)\n방은 깨끗했습니다\n히노끼탕은 벌래가 좀 날아다니던데\n더보기",
            "함께 여행한 일행들이 모두 만족한 숙소였어요. 사장님 친절하시고 방에서 일출을 볼 수있는 뷰맛집입니다."
        ]
    },
    {
        "숙소번호": 50,
        "모텔명": "여수 풀빌라리조트 리베라",
        "주소": "전라남도 여수시 소라면 궁항길 115-16",
        "전체평점": "4.8",
        "평점": {
            "친절도": "4.9",
            "청결도": "4.9",
            "편의성": "4.7",
            "주변여행": "4.2"
        },
        "후기": [
            "ㄱㄱㄱㄱ ㄱㅋㄱㄱㄱ ㄱㄱㅣ기 ㅣㅣㅈ",
            "시설진짜좋고 이뻤어요~",
            "숙박 청결도랑 매우 좋았습니다! 물을 좀더 채워줬으면 좋았을 것 같아요!",
            "멀지만 또가고시퍼요",
            "가성비 진짜 훌륭하고 좋아요 바베큐도 무료고\n인피니티풀도 잇고 최고에요",
            "좋습니다요",
            "너무너무너무 좋았어요\n속이 뻥뚫리는 ~~^^\n숙소도 너무 깨끗하고 깔끔해서 완전 힐링되었어요~~ 풀빌라도 깊어서 최고!\n사장님도 너무 친절하시고 또갈꺼예요~~",
            "너무너무 강추합니다.\n세심한 사장님.사모님 친절에 감동했어요~^^\n정말 가보시면 행복한 추억 뿐아닌 뜻깊은 시간이 될꺼예요~^^ 자고 일어나 펼쳐진 바다보며 사랑은 두배가되는시간입니다.\n더보기",
            "넘 조았어요😍\n또 오고싶은 곳이예여",
            "침실이 통창이여서 아침에 일어나자마자 보이는 바다가 예쁩니다! 숙소도 깨끗하고 인테리어도 예뻐요 ! 사장님이 정말 친절하시고 신경 많이 써주시더라구요 ! 다음에 또 갈 예정입니당",
            "사장님도 친절하시고\n방도 깨끗하고 너무 좋았어요..\n다음억 또 방문하겟습니다.",
            "사장님께서 너무 친절하시고 뷰도 너무 좋습니다.\n실내가구나 인테리어도 좋은자재 사용했어요 풀장물도 생각보다 따뜻했어요 정말 잘 푹쉬다가 갑니다\n여기 강추요!",
            "오셔서 친절하게 하나씩 다 설명해주셔서 편했고 시설이 깔끔해서 굉장히 만족스러운 여행이 되었습니다. 다음에 또 여수에서 풀빌라를 찾게된다면 재방문 의사있습니다.",
            "무조건 오세여 후회 안함 ㅎㅎㅎㅎ\n사장님이 허뻐 친절하시고 방도 깨끗하고\n분위기 있고 경치도 굳이였음 👍\n개인 풀장도 있어서 재밌게 잘 놀다가요~ ㅎㅎㅎ",
            "휴가를 여수로 놀러왔는데~\n여기저기 찾아보다가\n리베라 리조트가 좋아보여 오게됬어요^^\n오기전 사장님께서 친절히 전화도 주시고\n더보기",
            "👍 👍 👍 👍 👍 👍 👍",
            "주요 관광지와 거리는 좀 멀지만 아이들과 물놀이 힐링 여행하기엔 좋았어요. 2동에 묵었는데 저희 테라스와 연결된 풀이 크기는 하지만, 다른 룸과 10동 숙박객이 함께 사용하는 공용풀이라 서로 왔다갔다하다보면 저희 객실이 다 보인다는 점은 아쉬웠어요. 하지만 침실에서 보이는 뷰러던가 깔끔한 인테리어는 전반적으로 만족이었구요~ 전기그릴 추가금 없이 이용 가능한 시기였어서 고기 구워먹을 수 있던 접 좋았어요~ 객실 1층에서 살짝 꿉꿉한 냄새나는 건 개선할 수 있으면 더 좋을 것 같네요~~\n더보기",
            "너무너무 깨끗하고 뷰도 끝내줍니다!\n산도 있고 바다도 있도 간만에 조용하게 잘 놀다 가요~\n친절하신 사장님~ 신경많이 써주셔서 너무 감사드립니다.\n재방문의사 100%입니다.",
            "전반적으로 만족",
            "다시 가고 싶어요 아이들이 너무 좋아하네요\n사장님의 친절함으로 추억을 만들어 주셔서 감사합니다"
        ]
    }
]
